[
    {
        "title": "Sobre los pinguinos",
        "body": "Se cree que la palabra «pingüino» proviene de dos palabras galesas que significan «cabeza» y «blanco» (aunque los pingüinos no tienen cabezas blancas)."
    },
    {
        "title": "Sobre los pinguinos",
        "body": "17 de las 18 especies de pingüinos que existen, se encuentran en el hemisferio sur."
    },
    {
        "title": "Sobre los pinguinos",
        "body": "La especie más alta es el pingüino emperador, los adultos en promedio miden 1.1 metros (4 pies) de altura y pueden pesar más de 23 kilos."
    },
    {
        "title": "Sobre los pinguinos",
        "body": "La especie más pequeña es el pingüino azul, que mide solo 40 centímetros (16 pulgadas) y pesa aproximadamente un kilo."
    },
    {
        "title": "Sobre los pinguinos",
        "body": "Un pingüino emperador puede vivir hasta 20 años, y un pingüino azul puede vivir tan sólo 6 años."
    },
    {
        "title": "Sobre los pinguinos",
        "body": "¿Sabías que los pingüinos sólo pueden degustar lo salado y agrio?"
    },
    {
        "title": "Sobre los pulpos",
        "body": "La palabra pulpo proviene del griego πολύπους (polipus). Polís significa mucho; y pus significa pie, es decir «muchos pies». En inglés al pulpo, se le conoce como octopus, es decir octópodo o «ser de ocho pies»."
    },
    {
        "title": "Sobre los pulpos",
        "body": "El pulpo imitador puede imitar a 15 animales marinos"
    },
    {
        "title": "Sobre los pulpos",
        "body": "Los pulpos tienen tres corazones, un corazón sistemático recoge la sangre de las branquias y la transporta a todo el cuerpo, dos corazones branquiales la bombean a las dos branquias, donde se oxigena. Cuando el pulpo nada, el corazón sistémico permanece inactivo, haciendo que se canse en seguida y mejor comience a arrastrarse."
    },
    {
        "title": "Sobre los pulpos",
        "body": "Cada tentáculo tiene su propio cerebro. Los pulpos tienen un cerebro central, sin embargo cada tentáculo tiene su propio cerebro también. Así que el cerebro principal sólo necesita enviar un mensaje simple a uno de los brazos, donde se encuentran dos tercios de las neuronas del pulpo. Esto significa que si se corta un brazo del pulpo, el brazo todavía puede reaccionar como lo haría si estuviera conectada al pulpo."
    },
    {
        "title": "Sobre los pulpos",
        "body": "Algunos pulpos solo viven 6 meses. Su promedio de vida es de 3 años. Aunque algunos tan solo viven 6 meses y otros pueden alcanzar un máximo de 5 años, pero eso ya depende de cada especie."
    },
    {
        "title": "Sobre los pulpos",
        "body": "Todos los pulpos son venenosos. Pero solo el pulpo de anillos azules es letal para los humanos."
    },
    {
        "title": "Las ranas ponen sus huevos en el agua.",
        "body": " Los huevos eclosionan y se convierten en renacuajos. El renacuajo vivirá en el agua hasta que se convierta lentamente en una rana."
    },
    {
        "title": "¿Sabías que existe una rana que tiene cuernos?",
        "body": "Se trata de la rana cornuda de Surinam, que tiene una boca ancha y dos picos sobre sus ojos que se asemejan a cuernos."
    },
    {
        "title": "Las ranas respiran de dos maneras",
        "body": "Las ranas respiran de dos maneras: a través de la piel y mediante pulmones. Cuando se encuentran fuera del agua emplean los pulmones y cuando se sumergen respiran a través de la piel."
    },
    {
        "title": "La rana dorada venenosa",
        "body": "es el vertebrado más tóxico del mundo. Un solo gramo de su toxina podría matar a 100,000 personas."
    },
    {
        "title": "La serpiente venenosa más grande que existe",
        "body": "La Cobra Real es la serpiente venenosa más grande que existe. Pesa alrededor de 5,8 kilogramos y algunas pueden medir hasta 5,5 metros de largo"
    },
    {
        "title": "La Cobra Real",
        "body": "Tiene una memoria excelente y es capaz de distinguir a la persona que la atrapó. Luego usa ese recuerdo de esa imagen para perseguir al asesino, en venganza."
    },
    {
        "title": "El veneno de las cobras",
        "body": "Las cobras producen gran cantidad de veneno. Con solo una mordida, pueden matar elefantes grandes o de 10 a 15 humanos adultos."
    },
    {
        "title": "Las cobras son buenas madres",
        "body": "Las cobras son las únicas serpientes que muestran al menos algún tipo de comportamiento parental. Construyen nido para sus huevos y los guardan hasta que nacen."
    },
    {
        "title": "Promedio de vida de las cobras",
        "body": "En promedio las cobras viven 20 años, pero podrían vivir más tiempo en cautiverio."
    },
    {
        "title": "Promedio de vida de los cocodrilos",
        "body": "Algunas especies pueden vivir hasta 80 años."
    },
    {
        "title": "La mordedura del cocodrilo",
        "body": "La mordedura del cocodrilo es la más poderosa de todo el Reino Animal, tiene 1800 kilos de fuerza"
    },
    {
        "title": "Los cocodrilos no pueden masticar",
        "body": "Los cocodrilos no pueden masticar, de modo que cortan a la presa, sacudiéndola y despedazándola con sus dientes. Nuevos dientes crecen para reemplazar los que se rompen o se pierden."
    },
    {
        "title": "La suerte cocodrilos bebés",
        "body": "Casi todos los recién nacidos, son devorados en su primer año de vida por peces grandes, garzas, lagartos y cocodrilos adultos. Solo el %1 de las crías logra sobrevivir."
    },
    {
        "title": "Origen de la palabra “rinoceronte”",
        "body": "La palabra “rinoceronte” (ρινόκερος) proviene de los términos griegos rhino (nariz) y kera (cuerno), y significa literalmente “nariz cornuda”."
    },
    {
        "title": "Especies de rinoceronte",
        "body": "Existen cinco especies: el rinoceronte blanco y rinoceronte negro en África; y el rinoceronte de Java, rinoceronte de la India y rinoceronte de Sumatra en Asia"
    },
    {
        "title": "El cuerno del rinoceronte",
        "body": "Si el cuerno se rompe en una pelea, puede regenerarse, llegando incluso a crecer 7 cm al año."
    },
    {
        "title": "Depredadores del rinoceronte",
        "body": "Los rinocerontes adultos no tienen depredadores naturales. Pero, si existen diferentes depredadores que atacan sólo a los rinocerontes jóvenes. Dichos depredadores suelen ser leones, hienas, perros salvajes y cocodrilos del Nilo. Sin embargo, la mayor amenaza para el rinoceronte es el ser humano."
    },
    {
        "title": "Las tortugas galápagos",
        "body": "Las tortugas galápagos pueden dormir hasta 16 horas al día y estar un año sin alimentos ni agua."
    },
    {
        "title": "Los huevos de tortugas pueden comunicarse entre sí",
        "body": "Se comunican antes de la eclosión. Los científicos creen que las crías se pueden comunicar entre sí antes de nacer y pueden hacer arreglos para salir de sus huevos al mismo tiempo."
    },
    {
        "title": "Las tortugas no tienen orejas",
        "body": "No tienen orejas, sin embargo pueden captar frecuencias de sonido y vibraciones más bajas o más profundas, tanto en el agua como en tierra. Los órganos en los oídos de una tortuga los ayudan a sentir cambios en la presión del agua que pueden advertirles de la presencia de depredadores."
    },
    {
        "title": "Dedos de tortugas",
        "body": "Las tortugas terrestres tienen dedos separados, mientras que las de los hábitats acuáticos tienen las extremidades transformadas en aletas o dedos unidos por una membrana."
    },
    {
        "title": "El metabolismo de las tortugas",
        "body": "El metabolismo de las tortugas es muy lento, y las especies acuáticas pueden permanecer sin respirar durante mucho tiempo, entre 4 a 7 horas."
    },
    {
        "title": "La alimentación de las tortugas",
        "body": "La alimentación en la mayoría de las especies terrestres es vegetariana otras en cambio son omnívoras que se alimentan de lombrices, babosas, caracoles y gusanos."
    },
    {
        "title": "La serpiente más pequeña del mundo",
        "body": "La serpiente más pequeña del mundo es la Tetracheilostoma carlae, la especie mide tan sólo 10 centímetros, se alimentan de termitas y larvas. La serpiente hilo de Barbados no es venenosa."
    },
    {
        "title": "El nombre científico de la jirafa",
        "body": "El nombre científico de la jirafa, Giraffa camelopardalis, proviene de los antiguos griegos que creían que se parecía a un camello con un abrigo de leopardo."
    },
    {
        "title": "Asi duermen las Jirafas",
        "body": "Pasan la mayor parte de su vida de pie, incluso duermen de pie. De vez en cuando dan a sus piernas un descanso, pero todo está bien ya que sus piernas son muy fuertes."
    },
    {
        "title": "Diez Jirafas son una torre",
        "body": "El nombre para referirse a una manada de jirafas es «torre»."
    },
    {
        "title": "Las Jirafas son como una huella dactilar",
        "body": "Al igual que las huellas dactilares humanas, no hay dos jirafas que tengan el mismo patrón de manchas. Y cada una de las diferentes especies de jirafas tienen diferentes tipos de patrones únicos."
    },
    {
        "title": "Tamaño de las jirafas bebés",
        "body": "Las jirafas bebés pesan alrededor de 90 kilogramos (200 libras) y miden 1.8 metros (6 pies) de altura cuando nacen. Crecen rápido, que casi doblan su altura en su primer año."
    },
    {
        "title": "El ojo del calamar",
        "body": "Los ojos del calamar gigante son los mayores del planeta con una medida de 38 cms"
    },
    {
        "title": "Sobre la mamba negra",
        "body": "El porcentaje de mortalidad por la mordedura de la serpiente mamba negra es del 95%"
    },
    {
        "title": "Esa vaca y sus desechos...",
        "body": "Cada vaca doméstica emite aproximadamente 150 Kgs de metano al año."
    },
    {
        "title": "Sobre los colibríes",
        "body": "Los colibríes consumen la energía equivalente a la mitad de su peso corporal en comida al día."
    }
]
