[
    {
        "title": "Sobre el tamaño del cerebro humano",
        "body": "El tamaño del cerebro humano 3 veces mas grande que el de otros mamiferos de tamaño o peso similar."
    },
    {
        "title": "Sobre la velocidad de luz",
        "body": "La luz tarda 8 minutos y 17 segundos en viajar desde el Sol hasta la superficie terrestre."
    },
    {
        "title": "Sobre la población mundial",
        "body": "El 12 de octubre de 1999 se declaró “el día de los seis mil millones de personas”, según los pronósticos de Naciones Unidas. Y el 31 de octubre de 2011 fue el día de los siete mil millones de personas. Los 8.000 millones se esperan para el 2027"
    },
    {
        "title": "La velocidad de la tierra",
        "body": "La Tierra rota a una velocidad de 1 609 km/h, pero se desplaza a través del espacio a la increíble velocidad de 107 826 km/h. Hace poco han determinado la velocidad del sol en 864.000 Km/h"
    },
    {
        "title": "Sobre volcán de Krakatoa",
        "body": "Cuando el volcán de Krakatoa hizo erupción en 1883, la fuerza que desató fue tan colosal que pudo oírse en Australia, a más de 4 800 km de distancia."
    },
    {
        "title": "Sobre el granizo mas grande",
        "body": "La piedra de granizo más grande pesaba 1kg y cayó en Bangladesh en 1986."
    },
    {
        "title": "¿Cuantas personas matan los rayos?",
        "body": "1 000 personas mueren al año a causa de los rayos. En cualquier momento del día, caen sobre la Tierra casi dos mil rayos a causa de las tormentas eléctricas.  Los rayos se mueven a un tercio de la velocidad de la luz. Roy Sullivan guardabosques estadounidense y llamado el Pararayos humano, fue alcanzado por rayos en 7 ocasiones diferentes y sobrevivió a todas ellas. Tiene el record Guinness"
    },
    {
        "title": "Sobre la velocidad del esturnudo",
        "body": "Cuando estornudamos, el aire sale a más de 160 kilómetro por hora. Nuestros oídos producen cantidades enormes de cera para aumentar nuestras defensas y, como promedio, cada persona deja salir al menos hasta 14 flatulencias al día."
    },
    {
        "title": "¿Necesitamos todos nuestros huesos?",
        "body": "Nuestro cuerpo cuenta con partes de las que podríamos prescindir. El coxis duele muchísimo si se fractura, pero no ofrece ninguna utilidad al final de nuestra columna. El apéndice sirve no prácticamente para nada. Las muelas del juicio no son útiles, pero sí muy dolorosas en caso de inflamarse."
    },
    {
        "title": "Los zurdos y su mala suerte.",
        "body": "Las personas diestras, frecuentemente, viven entre 7 y 9 años más que los zurdos. Las mujeres tardan el doble de tiempo en quemar grasas que los hombres."
    },
    {
        "title": "Sobre la velocidad del sonido",
        "body": "El sonido viaja mucho más rápido en el acero que en el aire: El sonido viaja a 5100 m/s sobre el acero, a 1480 m/s en el agua y a 330 m/s aire"
    },
    {
        "title": "Sobre los icebergs",
        "body": "La mayoría de los icerbergs son de agua dulce, causados por los glaciares en los continentes. Aunque existen algunos icebergs de agua de mar y tienen la peculiaridad de ser de color verde. Cuando un iceberg recoge agua de mar crea rayas verdes. El agua normal se congela más rápido en un iceberg y resulta en las típicas rayas azules"
    },
    {
        "title": "El primer reactor nuclear",
        "body": "El primer reactor nuclear del mundo fue construido en una área del tamaño de una cuadra de squash/tenis debajo de un estadio de fútbol en Chicago el 2 de diciembre de 1942. Aunque sólo generaba energía suficiente para iluminar un foco, se comprobó que la energía nuclear era posible."
    },
    {
        "title": "Un metorito en México",
        "body": "Hace uno 65 millones de años, un meteorito chocó en Chicxulub, México, causando megatsunamis de miles de pies de altura. Se especula que este impacto sería la causa principal de la extinción de los dinosaurios."
    },
    {
        "title": "Tu novia puede oler tu ADN",
        "body": "Las mujeres se sienten más atraídas por el olor de un hombre con un código genético diferente al suyo. Diferentes estudios también indican que esto aumenta las posibilidades de tener hijos sanos."
    },
    {
        "title": "Somos casi 98% idénticos a los chimpancés",
        "body": "Somos solo 1.2% genéticamente diferentes de los chimpancés. Después de miles de millones de años de evolución, compartimos genes con todos los seres vivos de la tierra."
    },
    {
        "title": "Somos 99.9 por ciento iguales.",
        "body": "Nuestro ADN es básicamente el mismo que el de los demás. Las similitudes son importantes: son las que nos identifican como seres humanos."
    },
    {
        "title": "¿De donde viene la palabra Robot?",
        "body": "La palabra robot viene del checo “robota”, la traducción expresa algo así como “trabajador forzado”."
    },
    {
        "title": "Nos estamos moviendo ahora mismo",
        "body": "La Tierra se desplaza alrededor del sol a una velocidad de 1.609 km/h, a pesar de la velocidad nosotros no notamos este movimiento"
    },
    {
        "title": "¿Qué produce el ruido de un trueno?",
        "body": "Los científicos creen que la causa del trueno es la rápida expansión del aire que se calienta por medio de un relámpago"
    },
    {
        "title": "Un elemento que no aparece en la tabla periódica",
        "body": "Durante muchos años el didimio, de símbolo Di, fue tomado como un elemento químico y como tal apareció en muchos libros y publicaciones científicas pero no en la tabla periódica."
    },
    {
        "title": "¿Qué significa el triángulo en objetos de plástico?",
        "body": "En el fondo de algunos objetos de plástico se ve un triángulo como el de la figura. En su interior aparece un número y en la parte inferior del mismo unas siglas. Tanto el número como las siglas hacen refencia a la composición química del plástico. Esta información permite clasificar los plásticos según su composición como paso previo a su reciclado. En general, cuanto más bajo es el número más fácil resulta el reciclado."
    },
    {
        "title": "Un trabajo sucio",
        "body": "Inspector de estiércol: Meterse entre el estiércol de las granjas, inspeccionando diferentes clases de residuos animales para asegurarse de que están libres de contaminantes. Al comprobar el estiércol, estos científicos se aseguran que materiales peligrosos no se extiendan infectando a la vegetación, a otros animales o a los consumidores."
    },
    {
        "title": "¿Quien estudia los volcanes?",
        "body": "Vulcanólogo: Controlan regiones volcánicas para determinar cuando será la siguiente erupción. Además de esquivar el magma caliente, estos científicos deben escalar montañas a través del calor y moverse entre nieblas de dióxido de azufre gaseoso, cenizas, rocas y escombros."
    },
    {
        "title": "El genoma completo ocuparía 3GB en de espacio en almacenamiento",
        "body": "La secuencia completa de nuestro ADN es a lo que se le llama genoma. Y este tiene alrededor de 3 billones de bases de ADN, lo que necesitaría 3 Giga Bytes de espacio de almacenamiento si quisiéramos guardar cada base en un dispositivo electrónico."
    },
    {
        "title": "Según estudios de la genética: Hombres viven menos que las mujeres",
        "body": "En 2009, un estudio de la Universidad de Agricultura de Tokio descubrió que un gen específico que se activa sólo en los hombres podría determinar por qué las mujeres viven más. El gen permite a los hombres desarrollar cuerpos más grandes y fuertes, pero con el costo de tener un menor tiempo de vida."
    },
    {
        "title": "Los genes constituyen solo el 3% de tu ADN",
        "body": "El otro 97% se pensó que era ADN “basura”. No obstante, los científicos han descubierto que este ADN no codificante controla la actividad de sus genes. Contiene interruptores que activan o desactivan los genes y programan otros compuestos."
    },
    {
        "title": "Sobre el corazón humano",
        "body": "Un corazón humano puede latir 100.000 veces al día; a lo largo de su vida; un humano puede bombear tanta sangre como para llenar 100 piscinas."
    },
    {
        "title": "Sobre el primer transplante del corazón",
        "body": "En 1967 Christian Barnard practico el primer trasplante de corazón; la operación fue llevada a cabo por un equipo de 20 cirujanos todos bajo la tutela y supervisión de Barnard la cual duro 6 horas"
    },
    {
        "title": "Sobre la velocidad de una gota",
        "body": "La velocidad máxima a la que una gota de lluvia puede caer es de 28 km/h."
    },
    {
        "title": "No me gusta dar la mano...",
        "body": "Se transmiten más gérmenes dando la mano que besando."
    },
    {
        "title": "Objetos en el océano",
        "body": "Un objeto pesado tardaría alrededor de una hora en hundirse unos 10 Km. en la parte más profunda del océano."
    },
    {
        "title": "Un viaje hacia Andrómeda",
        "body": "Incluso viajando a la velocidad de la luz tardaríamos 2 millones de años en llegar a la galaxia grande más cercana, Andrómeda."
    },
    {
        "title": "Las estrellas estan muy lejos.",
        "body": "Los actuales cohetes tripulados tardarían 70.000 años en llegar a las estrellas más cercanas."
    },
    {
        "title": "Los automóviles y accidentes",
        "body": "Contando desde el primer accidente mortal de un automóvil (hace más de 100 años) hasta la fecha, han muerto 25 millones de personas."
    },
    {
        "title": "¿Que tan rápido puede ir un tren?",
        "body": "La velocidad más alta registrada por un tren fue de 574,7 Km/h, lograda por el TGV francés."
    },
    {
        "title": "Sobre el corazón humano",
        "body": "Un corazón humano late 100.000 veces al día, a lo largo de su vida, un  humano bombea tanta sangre como para llenar 100 piscinas. Cada corazón bombea en cada latido 1/15 de pinta (0,43 litros) de sangre."
    },
    {
        "title": "La palma mas longeva del mundo",
        "body": "La palma talipot tarda 100 años en florecer, y después muere."
    },
    {
        "title": "El sol es importante para nosotros",
        "body": "Alrededor de mil billones de neutrinos del Sol habrán atravesado tu cuerpo mientras lees esta frase. Aprovecha la vitamina D que te brinda el Sol."
    },
    {
        "title": "Sobre la misión Rosetta",
        "body": "El 12 de noviembre del 2014 el ser humano en la misión Rosetta consigue aterrizar una sonda (Philae) de 110 kg sobre un cometa que se encuentra a más de 180 millones de km y se mueve a 55.000 km/h tras un viaje de más de 12 años y medio"
    },
    {
        "title": "Sobre Space X y el Falcon 9",
        "body": "En abril del 2016 la empresa aeroespacial de Elon Musk, Space X consigue hacer aterrizar un cohete (el Falcon 9) en vertical sobre una plataforma flotante."
    }
]
