[
    {
        "title": "Sobre el sultan del imperio Otomano",
        "body": "El Sultan Ibrahim I del emperio Otomano ordeno ahogar el oceano a 280 de sus concubinas porque una de ellas tuvo relaciones sexuales con otro hombre."
    },
    {
        "title": "Las luchas de gladiadores",
        "body": "fueron uno de los espectáculos más apreciados en la Antigua Roma. Era costumbre que se recogiera la sangre de los gladiadores que habían muerto en la arena para beberla. Se creía que su consumo proporcionaba «fuerza vital» y era una eficaz medicina contra varios males, entre otros la epilepsia."
    },
    {
        "title": "Los egipcios tenían un sistema de salud",
        "body": "Los egipcios tenían un sistema de salud muy similar a la seguridad social que existe en los países modernos. Todos los habitantes de Egipto tenían derecho a la asistencia médica gratuita."
    },
    {
        "title": "Los romanos llegaron hasta China",
        "body": "Los romanos llegaron hasta Kerala en la India en el siglo I a.C., siguiendo el curso del río Nilo se cree que viajaron hasta la frontera entre Sudán y Uganda, sin embargo aún llegaron más lejos. En la época del emperador Marco Aurelio, aproximadamente en el año 166 de nuestra era, embajadores romanos llegaron a la capital de China."
    },
    {
        "title": "Los médicos de la India",
        "body": "En el año 500 a.C. los médicos de la India ya realizaban operaciones de cirugía estética para reparar las narices cercenadas en las batallas. Utilizaban un colgajo de piel de la frente y unos tubitos para simular las fosas nasales hasta que curaban las heridas."
    },
    {
        "title": "Incesto en Egipto",
        "body": "La pruebas de ADN realizadas en 2010 confirmaron que los padres del faraón Tutankamón eran hermanos. Muy posiblemente esta fuera la causa de la frágil salud del faraón que derivó en una temprana muerte a los 19 años."
    },
    {
        "title": "Obsesionado con Sabina Popea",
        "body": "El emperador romano Nerón, al fallecer su amada esposa Popea, se casó con un hombre, un joven llamado Esporo que se parecía físicamente a la difunta y al que mandó castrar para convertirlo en Popea."
    },
    {
        "title": "Drogas de la edad media",
        "body": "Durante la Edad Media, en las épocas en que escaseaba el trigo, el pan solía hacerse con centeno. El centeno, en determinadas circunstancia, produce un hongo conocido como «cornezuelo» y que produce unos efectos similares a los del consumo de LSD. Se cree que algunas de las personas acusadas de brujería estaban en realidad bajos los efectos del cornezuelo."
    },
    {
        "title": "En 1212 se inició la «cruzada de los niños»",
        "body": "En 1212 se inició la «cruzada de los niños». La intención no era que estos combatiesen, sino que convirtiesen a los árabes al cristianismo de manera pacífica. No funcionó y la mayoría de esos niños fueron capturados y vendidos como esclavos."
    },
    {
        "title": "Epidemias en el siglo XIV",
        "body": "En el siglo XIV las epidemias de peste acabaron con la mitad de la población de Europa. Contrariamente a lo que pueda parecer, económicamente benefició al campesinado. Al haber menos mano de obra pudieron pactar condiciones más beneficiosas para ellos."
    },
    {
        "title": "El Parlamento más antiguo del mundo",
        "body": "El Parlamento más antiguo del mundo, aún en funcionamiento, es el de Islandia. Se estableció en el año 930."
    },
    {
        "title": "Sobre los postes rojos y blancos en las barberías",
        "body": "Los postes rojos y blancos que anuncian hoy en día las barberías tienen su origen en la Edad Media. Los barberos eran también cirujanos y las rayas rojas y blancas del poste anunciador representan la sangre y los paños blancos que estos usaban."
    },
    {
        "title": "Música durante el Renacimiento",
        "body": "Durante el Renacimiento y especialmente en Italia, la música floreció al lado de las otras artes llegando a todas las capas sociales. Sin embargo, a las mujeres no se les permitía tocar instrumentos de viento porque sus caras quedaban «muy poca atractivas» y se las invitaba a dedicarse, con preferencia, a los instrumentos de cuerda."
    },
    {
        "title": "En Inglaterra besaban a los animales en la boca",
        "body": "Durante el Renacimiento y especialmente en Inglaterra era común besarse en la boca como saludo y no sólo a las personas de cualquier edad, sino también a los animales."
    },
    {
        "title": "Museos modernos de historia natural",
        "body": "A finales del Renacimiento nacieron los precursores de los museos modernos de historia natural: los Gabinetes de Curiosidades o Cuartos de las Maravillas. En ellos podías encontrar objetos insólitos para la época distribuidos en tres reinos: vegetal, animal y mineral."
    },
    {
        "title": "La palabra «bancarrota» viene del renacimiento italiano.",
        "body": "Cuando un banquero quebraba o cometía algún tipo de fraude, las autoridades del lugar le rompían el banco sobre el que se sentaba para trabajar. Aunque simbolizaba que ya no podía continuar con su actividad, literalmente lo dejaban con la «banca rota»."
    },
    {
        "title": "Cada ciudad tenía su propio uso horario",
        "body": "Antes de la Era Victoriana, cada ciudad tenía su propio uso horario. Con la llegada del ferrocarril se vio la necesidad de unificar la hora en todo el país y las ciudades y pueblos grandes tenían un reloj en el ayuntamiento o en la estación de tren que marcaba la hora oficial."
    },
    {
        "title": "Sobre la descendencia Monarquíca",
        "body": "La reina Victoria del Reino Unido tuvo una numerosa descendencia. Tanto el Kaiser alemán Guillermo II, como el Zar de Rusia Nicolás II, como George V del Reino Unido eran primos."
    },
    {
        "title": "Agencias de viajes nacieron en la época Contemporánea",
        "body": "Las agencias de viajes nacieron en esa época. El primero fue el británico Thomas Cook que organizó una excursión para un picnic en 1841. A partir de ahí empezó a programar viajes por el país y más adelante por todo Europa y el norte de África."
    },
    {
        "title": "Sobre los derechos de las mujeres",
        "body": "Durante esta época las mujeres no tenían derecho al voto, pero consiguieron el derecho a tener propiedades después de casarse y el derecho a luchar por sus hijos si se divorciaban."
    },
    {
        "title": "Normas absurdas en la época Contemporánea",
        "body": "Existían una gran cantidad de normas absurdas incluso relacionadas con la comida. Algunas como comer cebolla se consideraban simplemente de mala educación, pero llegó a haber una ley que prohibía a las mujeres comer chocolate en el metro."
    },
    {
        "title": "Sobre los derechos de las mujeres",
        "body": "Aunque en Gran Bretaña las mujeres no conseguirían votar hasta 1918. En plena era victoriana, Nueva Zelanda tuvo el honor de ser el primer país que concedió derechos a las mujeres. En 1895 ya pudieron votar."
    },
    {
        "title": "Sobre Aristóteles y sus creencias",
        "body": "El sabio griego, en el siglo IV a.C., creía que en el corazón residía el espíritu y que el cerebro era únicamente un órgano destinado a enfriar la sangre."
    },
    {
        "title": "Escogiendo religion en la época medieval",
        "body": "Algunos monarcas medievales tuvieron que escoger entre cristianismo e islam como religión para su país. Vlad de Kiev se vio en esa tesitura y envió emisarios a varios países antes de decidir. La leyenda cuenta que finalmente optó por el cristianismo al enterarse de que los musulmanes no podían ni comer carne de cerdo ni comer."
    },
    {
        "title": "Sobre Enrique VIII",
        "body": "Este rey inglés tenía a su disposición una persona que le limpiaba el trasero cuando defecaba. Se lo conocía como el «novio del cagadero real». En total tuvo 4 «novios» y todos ellos fueron nombrados caballeros."
    },
    {
        "title": "Consumo de drogas durante la Era Victoriana",
        "body": "Durante la Era Victoriana el consumo de drogas estaba aceptado socialmente y se vendía en las boticas. Según se explica, la misma reina Victoria consumía goma de mascar con cocaína."
    },
    {
        "title": "Sobre la muerte de Jean Baptiste Lully",
        "body": "El compositor francés Jean Baptiste Lully murió de gangrena por la infección de una herida causada por una batuta que se le clavó en el pie."
    },
    {
        "title": "Sobre la muerte de Alejandro I de Grecia",
        "body": "Alejandro I de Grecia murió por causa de la rabia que le contagió un mono que era su mascota"
    },
    {
        "title": "Algo que quizás no sabías de Cristobal Colón",
        "body": "Después de haber “descubierto” América, los Reyes de España lo nombraron Gobernador de Santo Domingo, papel que no desempeñó del todo bien, pues debido a su despotismo, le fue retirado el cargo."
    },
    {
        "title": "Algo que quizás no sabías de Cristobal Colón",
        "body": "Trató de esclavizar a los nativos americanos, pero el negocio se le cayó cuando la corona decidió que estos eran sus súbditos y no esclavos."
    },
    {
        "title": "Una curiosa manera de lavar la ropa.",
        "body": "Los antiguos romanos usaban orina para lavar."
    },
    {
        "title": "La uni ceja en las mujeres les resultaba atractivo.",
        "body": "Así es, para los antiguos romanos, el que una mujer poseyera este tipo de ceja les resultaba sumamente atractivo, pues creían fervientemente que este atributo era señal de inteligencia."
    },
    {
        "title": "Beber sangre de gladiadores.",
        "body": "Por aquellos días se creía que beber sangre de gladiadores te proporcionaba fuerza vital. Debe ser el equivalente a los jugos raros que mi mamá me hacía cuando niño."
    },
    {
        "title": "Los romanos mo usaban jabón",
        "body": "Los romanos, aunque sí se tenían la costumbre de bañarse todos los días, no usaban jabón, en vez de este, utilizaban una serie de aceites que luego retiraban con unos cepillos especiales."
    },
    {
        "title": "Los romanos bebían veneno",
        "body": "Los emperadores solían beber una pequeña cantidad de veneno todos los días intentando volverse inmunes a estos."
    },
    {
        "title": "Apodo de Napoleon Bonaparte",
        "body": "Uno de sus apodos más famosos es “Le Petit Caporal” (el Pequeño Cabo)."
    },
    {
        "title": "Sobre Napoleon Bonaparte",
        "body": "El Pequeño Cabo le temía a los gatos, padecía de “ailurofobia”."
    },
    {
        "title": "Sobre Napoleon Bonaparte",
        "body": "Napoleon en realidad no era tan bajo de estatura como pensamos, pues media 1.70, que era la altura promedio de la época."
    },
    {
        "title": "Sobre Napoleon Bonaparte",
        "body": "En Francia es ilegal llamar a un cerdo Napoleon, ley que estableció el mismo Bonaparte."
    },
    {
        "title": "Sobre Napoleon Bonaparte",
        "body": "“Francia. Ejército. Líder del ejército. Joséphine.” fueron las últimas palabras de Napoleon."
    },
    {
        "title": "Sobre Napoleon Bonaparte",
        "body": "El ejercito de Bonaparte fue el primero en llevar alimentos enlatados a la guerra."
    },
    {
        "title": "Sobre Napoleon Bonaparte",
        "body": "Otra de sus fobias (o manías) eran a las puertas abiertas."
    },
    {
        "title": "Sobre Napoleon Bonaparte",
        "body": "Su comida favorita era el pollo al horno con papas y cebollas."
    },
    {
        "title": "Sobre Napoleon Bonaparte",
        "body": "Se tienen registros de que Napoleon tan solo dormía 4 horas al día."
    },
    {
        "title": "Sobre La Primera Guerra Mundial",
        "body": "Se considera que más de 14 millones de civiles perdieron la vida durante este conflicto bélico."
    },
    {
        "title": "Sobre la batalla de Somme",
        "body": "Durante el primer día de la batalla de Somme, una de las más largas y sangrientas del conflicto, se calcula que 58,000 soldados británicos perdieron la vida."
    }
]
