[
    {
        "title": "Sobre la maquina de fax",
        "body": "La leyenda del boxeo Rocky Marciano invento la maquina de fax"
    },
    {
        "title": "¿Siempre se romperán récords olímpicos?",
        "body": "No. Llegará un momento en el que el ser humano no pueda correr más rápido ni saltar más alto ni ser más fuerte. Se calcula que en dos décadas la raza humana alcanzará el límite de las capacidades fisiológicas. A esta conclusión llegaron los expertos del Instituto de Investigación Biomédica del Deporte en Francia, luego de analizar 3,263 récords mundiales en pista y campo, natación, ciclismo, patinaje de velocidad y levantamiento de pesas. "
    },
    {
        "title": "¿Por qué los deportistas de raza negra no son buenos en natación?",
        "body": "Las personas de raza negra no destacan en las competencias de natación debido a su constitución física; es decir, cuentan con una mayor proporción de fibra muscular, más adaptada para una reacción explosiva que para el esfuerzo contínuo que requiere la natación. Además, su tejido óseo es más denso, lo cual los hace más pesados en el agua."
    },
    {
        "title": "¿Quién es el ciclista olímpico más veloz de la historia?",
        "body": "El ciclista olímpico John Howard es considerado el más veloz de la historia. En 1985 alcanzó 245 km/h en una bicicleta diseñada especialmente para él."
    },
    {
        "title": "¿El pulpo más famoso acusado?",
        "body": "El presidente de Irán, Mahmoud Ahmadinejad acusó al pulpo Paul de propagar la superstición y la propaganda occidental…¿será?"
    },
    {
        "title": "¿Quién anotó el primer gol en un mundial?",
        "body": "Fué Lucien Laurent, jugador de la selección francesa que participó en los primeros tres certámenes internacionales de futbol (1930, 1934 y 1938). El gol entró a los 19 minutos en un partido contra México, el 13 de julio de 1930 en Uruguay; el resultado final fué 4-1 favor Francia. Laurent murió el 11 de abril de 2005 en un hospital de Besanzón, ciudad francesa donde nacieron los hermanos Lumiére y el autor de Los Miserables. Víctor Hugo."
    },
    {
        "title": "¿Cuál fue el peor accidente deportivo de la historia?",
        "body": "En 1955, durante la carrera de Le Mans, ocurrió la mayor tragedia deportiva: uno de los competidores perdió el control y chocó contra una platea, ocasionando la muerte de 83 personas e hiriendo a 100 más"
    },
    {
        "title": "¿Cuándo se inventó el baloncesto?",
        "body": "En 1891 el canadiense James Naismith, profesor de Educación Física del Springfield College de Massachussets, Estados Unidos, lo creó como una forma para mantenerse activo en el interior de su casa mientras pasaba el invierno en Nueva Inglaterra, cuyas bajas temperaturas impedían realizar ejercicio en el exterior. La leyenda cuenta que después de desechar varias ideas, se le ocurrió redactar las reglas para que dos equipos compitieran en meter una pelota a una canasta situada a tres metros de altura. "
    },
    {
        "title": "¿Los boxeadores sufren daños mentales después de su retiro?",
        "body": "Con los avances de la neurología se ha podido estudiar mejor este fenómeno para aclarar algunos mitos. Hoy los científicos saben que los boxeadores retirados de edad avanzada con frecuencia -no todos- manifiestan el síndrome de “estar atontado” , cuyos síntomas son dificultad para expresarse, desórdenes mentales y memoria deficiente. "
    },
    {
        "title": "Para los alpinistas, ¿cuál es la “zona de la muerte” del Monte Everest?",
        "body": "Es la región comprendida entre los últimos 850 metros antes de llegar a la cima. Se le llama de esta forma porque allí han fallecido la mayoría de los alpinistas (212 decesos de 1921 a la fecha). La muerte sucede por la poca disposición de oxígeno en el ambiente lo cual dificulta la correcta oxigenación del alpinista."
    },
    {
        "title": "El primer gimnasta olímpico en obtener un 10 fue Albert Sequin",
        "body": "En París, en 1924. Ganó el oro individual en un ejercicio de salto llamado “Caballo masculino”. Nadia Comaneci fue la primera atleta olímpica en obtener un 10, con solo catorce años, en 1976."
    },
    {
        "title": "La falta de actividad física produce más muertes en el mundo que fumar",
        "body": "La revista americana The Lancet ha publicado una serie de artículos en los que sugiere que no hacer ejercicio es más nocivo para la salud que el tabaco. La falta de actividad física produce más muertes en el mundo que fumar."
    },
    {
        "title": "El americano medio camina menos de 120 kilómetros al año",
        "body": "Bill Bryson cuenta en su libro Historias de un gran país que un investigador de la Universidad de Berkeley concluyó que el 85 % de los estadounidenses son esencialmente sedentarios y que el 35 % lo son totalmente. El americano medio camina menos de 120 kilómetros al año: poco más de 2 kilómetros por semana, apenas 350 metros al día."
    },
    {
        "title": "Los inventores del fútbol no fueron los ingleses",
        "body": "A pesar del tópico, los inventores del fútbol no fueron los ingleses sino los chinos. Los chinos ya llevaban jugando al fútbol más de dos mil años cuando los ingleses lo reclamaron como invención propia. El cuju o tsu´chu (literalmente, “patadas a la pelotada”) empezó como ejercicio de formación militar, pero muy pronto se popularizó en toda China. Se empleaba una pelota de cuero rellena de pieles o plumas."
    },
    {
        "title": "Sobre las Olimpiadas femeninas",
        "body": "Aunque no son muchos los que lo saben, lo cierto es que en año 776 a.C se crearon las primeras Olimpiadas femeninas, conocidas como los Juegos de Hera."
    },
    {
        "title": "Correr hace que se produzcan nuevas neuronas",
        "body": "Según los descubrimientos de unos científicos del Instituto Nacional del Envejecimiento en Baltimore, correr hace que se produzcan nuevas neuronas, esto significa que estas mejoran la inteligencia."
    },
    {
        "title": "Después de entrenar se aconseja beber leche para recuperar el glucógeno",
        "body": "Después de entrenar se aconseja beber leche para recuperar el glucógeno, fuente principal que tienen los músculos a la hora de entrenar, sino se podría llegar a sufrir un desgaste muscular. Para no perder masa muscular es primordial reponer los nutrientes que hayamos perdido, por este motivo es necesario comer alimentos que ayudan a reponer dichos nutrientes."
    },
    {
        "title": "Sobre los deseados abdominales",
        "body": "Para poder marcar la famosa tableta lo más aconsejable es quemar grasa, esto hará que se reduzca el volumen corporal. Una vez hecho esto ya puedes empezar con alguna tabla de abdominales."
    },
    {
        "title": "Para las personas adultas que padecen problemas a la hora de dormir",
        "body": "Lo que sugiere un estudio de la Universidad de Stanford en California, es salir a correr diariamente. Esto ayudará a que nuestro cuerpo disminuya el estrés y la ansiedad."
    },
    {
        "title": "El mejor momento para practicar deporte",
        "body": "Hacer deporte siempre es sano y bueno para nuestra salud, pero el mejor momento para practicar deporte es la tarde noche, es cuando nuestro cuerpo tiene asimilados todos los nutrientes que ha consumido durante todo el dia, llegando a una concentración mayor de energía."
    },
    {
        "title": "¿Cuando comer después de hacer ejercicio?",
        "body": "El cuerpo asimila mejor los alimentos pasadas dos horas después de practicar cualquier tipo de actividad física."
    },
    {
        "title": "¿Cuando se empieza a quemar grasa?",
        "body": "El cuerpo empezará a usar los depósitos de grasa una vez pasado 20 minutos de hacer una actividad física intensa y sostenida, transformándola en energía."
    },
    {
        "title": "Adictos a correr",
        "body": "Según un artículo de la revista Behavioral Neuroscience, correr de una manera excesiva puede llegar a ser una adicción parecida a la de una droga. Ya que correr hace que el cerebro secrete endorfinas, que hacen que se sienta un estado de euforia."
    },
    {
        "title": "Apuestas en los deportes",
        "body": "El primer país que popularizó las apuestas, fue Inglaterra. Las más llamativas eran las carreras de galgos y caballos. Las apuestas fueron extendiéndose en el mundo, tanto que muchos países incluyeron en su legislación licencias de juego. "
    },
    {
        "title": "¿Por que los ciclistas se depilan las piernas?",
        "body": "Por causas prácticas. Lo hacen para prevenir infecciones, porque resulta más sencillo curar y cicatrizar las excoriaciones o heridas si las piernas están desprovistas de vello. Otra razón obedece a motivos deportivos: la mayoría de los ciclistas se untan grandes cantidades de cremas para masajear y calentar los músculos de las extremidades inferiores antes de comenzar una prueba."
    },
    {
        "title": "¿Que es un maratón?",
        "body": "El maratón es una carrera en la que los corredores deben recorrer a la mayor velocidad posible una distancia de 42 kilómetros."
    },
    {
        "title": "Origen de los Juegos Olímpicos",
        "body": "Hace muchísimo tiempo, entre los años 776 a. JC. y el 393 d. J.C., en la ciudad de Olympo tenía lugar, cada cuatro años, una competicion deportiva."
    },
    {
        "title": "Sobre el desarrollo muscular",
        "body": "El cuerpo humano tiene más de 650 músculos y cada fibra muscular es más delgada que un cabello. Sin embargo, cada una es capaz de soportar mil veces su peso."
    },
    {
        "title": "Sobre el desarrollo muscular",
        "body": "Hay que hacer un trabajo intenso para aumentar la masa muscular. Los ejercicios como el peso muerto y las flexiones trabajan varios músculos al mismo tiempo y son ideales para alcanzar esta meta."
    },
    {
        "title": "Sobre el desarrollo muscular",
        "body": "El principal requerimiento de los músculos es la proteína, este es el macronutriente que el cuerpo utilizará para construir la musculatura."
    },
    {
        "title": "El nacimiento de la Copa de Europa",
        "body": "Surgió como una idea del periodista Gabriel Hanot de la revista francesa L´equipe, una competición que enfrentase a los clubes campeones de toda Europa, A Jacques Goddet, director de L’Equipe, le gustó la idea y comenzó a desarrollar la idea."
    },
    {
        "title": "Himno de la Champions",
        "body": "El himno es una creación de Tony Britten en 1992 inspirada en \"Zadok, el sacerdote\", una pieza del compositor alemán Händel. La letra está escrita en los tres idiomas oficiales de la UEFA, inglés, alemán y francés."
    },
    {
        "title": "Trofeo original de la Copa de Europa",
        "body": "El trofeo original de la Copa de Europa fue donado por el periódico deportivo francés L'Équipe.​ Este trofeo fue otorgado de manera permanente al Real Madrid en marzo de 1967."
    },
    {
        "title": "Sobre La Orejona",
        "body": "Nació en 1967, después de que la UEFA entregara en propiedad al Real Madrid el primer trofeo y se viera en la obligación de ‘fabricar’ uno nuevo. El encargo fue realizado a un joyero de la localidad suiza de Berna, Jörg Stadelmann. El trofeo actual ‘orejona’, con 74 centímetros de altura y un peso de 7,5 kilos."
    },
    {
        "title": "El paso de Michael Jordan por el béisbol",
        "body": "Cuando decidió hacerse jugador de béisbol profesional, Michael Jordan todavía cobraba su salario de 4 millones de dólares. Así lo decidió el dueño de los Bulls y de los White Sox, Jerry Reinsdorf."
    },
    {
        "title": "Michael Phelps vs. El mundo",
        "body": "Si fuese un país, Michael Phelps estaría en el puesto número 35 de medallas de oro, por delante de 97 países."
    },
    {
        "title": "La maldición de los Buffalo Bills",
        "body": "Desde que Bill Clinton fue presidente, los Buffalo Bills no han vuelto a clasificar para las eliminatorias."
    },
    {
        "title": "La acción en un partido de béisbol",
        "body": "De acuerdo a estudios relacionados con la actividad en el deporte, se estima que en un partido de béisbol los momentos de acción rondan los 18 minutos de todo un partido."
    },
    {
        "title": "Filipinas lo sigue intentando",
        "body": "Filipinas es el país que más veces ha participado de los Juegos Olímpicos de Verano (20) sin obtener nunca una medalla de oro."
    },
    {
        "title": "El punto más largo en tenis",
        "body": "En tenis, el punto que más tiempo tardó en hacerse en la historia fue de 29 minutos. La pelota cruzo la red un total de 643 veces en un partido de mujeres."
    },
    {
        "title": "Las medallas olímpicas",
        "body": "En la primera edición de los Juegos Olímpicos modernos, las medallas originales eran de plata. El premio mayor eran estas medallas que posteriormente se harían de oro para establecer el sistema actual que conocemos como oro – plata – bronce."
    },
    {
        "title": "China y la perseverancia",
        "body": "Hasta 1984, China no había ganado ninguna medalla olímpica. Posteriormente, en 2008 la delegación China obtuvo 100 medallas en los juegos que se desarrollaron ese año en la localidad china de Beijing."
    },
    {
        "title": "Escritor y arquero",
        "body": "Sir Arthur Conan Doyle es un reconocido escritor, autor de las novelas e historias cortas de Sherlock Holmes. Pero además de dar vida a uno de los detectives emblemáticos del género policial, Doyle también fue arquero del equipo amateur Portsmouth Association Football Club, equipo que luego se convertiría en el Portsmouth profesional y que ganó la copa de la Federación de Fútbol inglés en 2008."
    },
    {
        "title": "Mayor número de Cubos Rubick armados en un maratón",
        "body": "Cuando sabes que no puedes romper el récord Guinness en una maratón por tu tiempo, entonces puedes probar haciendo otras cosas mientras corres la maratón. Así, Shane White se convirtió en leyenda entre los récords más extraños del deporte al armar 175 veces su Cubo Rubick mientras corría una maratón en noviembre de 2012."
    },
    {
        "title": "Mejor tiempo en una maratón, corriendo hacia atrás",
        "body": "Otro de estos récords extraños para las personas que quieren ganarse un lugar en la historia a como dé lugar. Xu Zhenjun decidió probar suerte corriendo una maratón hacia atrás y el 17 de octubre de 2004 logró terminar la maratón de Beijing en 3:43:39."
    },
    {
        "title": "El récord de mayor número de flexiones con un dedo",
        "body": "Un sujeto de nacionalidad china, en este caso Xie Guizhong. Su récord mundial es de 46 flexiones en apenas 30 segundos sobre su dedo índice."
    }
]
