[
 {
   "title": "Koala Fingerprint Problems",
   "body": "Koalas might not seem to have a lot in common with us, but if you were to take a closer look at their hands, you'd see that they have fingerprints that are just like humans'. In fact, they're so similar when it comes to the distinctive loops and arches, that in Australia, \"police feared that criminal investigations may have been hampered by koala prints,\" according to Ripley's Believe It or Not. Any koalas who want to commit crimes would be wise to do so wearing gloves"
 },
 {
   "title": "Prairie Dogs Kiss.",
   "body": "Prairie dogs are quirky creatures for a number of reasons: They're giant rodents, they dig massive interconnected underground homes, and they kiss. While they're actually touching their front teeth in order to identify each other when they seem to be sweetly sharing a smooch, the BBC explains that scientists believe prairie dogs \"'kiss and cuddle' more when they are being watched by zoo visitors,\" because they \"appeared to enjoy the attention.\""
 },
 {
   "title": "Ghost Crabs Growl Using Teeth In Their Stomachs",
   "body": "Crabs may be able to intimidate other creatures with their claws, but if that's not enough, ghost crabs will growl at their enemies like a dog. However, unlike our canine friends, crabs make these fearsome noises using teeth located in their stomachs. \"There are three main teeth—a medial tooth and two lateral teeth—that are essentially elongated, hard (calcified) structures. They are part of the gastric mill apparatus in the stomach, where they rub against each other to grind up food,\" Jennifer Taylor, from the University of California, San Diego, told Newsweek. She and her colleagues were able to nail down the source of the noise after noticing that \"the crabs [were] 'growling' at\" them"
 },
 {
   "title": "The Mantis Shrimp Has The World's Fastest Punch",
   "body": "You might think that boxers have the most impressive jabs, hooks, and uppercuts on the planet, but it's the mantis shrimp that boasts the world's fastest punch. Traveling at about 50 mph, when a shrimp punches, its little fist of fury (which, of course, isn't a fist at all) is \"accelerating faster than a .22-caliber bullet,\" according to Science. National Geographic shared the tale of one such small smasher, explaining that \"in April 1998, an aggressive creature named Tyson smashed through the quarter-inch-thick glass wall of his cell. He was soon subdued by nervous attendants and moved to a more secure facility in Great Yarmouth. Unlike his heavyweight namesake [former professional boxer Mike Tyson], Tyson was only four inches long. But scientists have recently found that Tyson, like all his kin, can throw one of the fastest and most powerful punches in nature.\""
 },
 {
   "title": "Female Lions Do 90 Percent Of The Hunting",
   "body": "While male lions attract their fair share of attention thanks to their impressive manes, it's the female lions who do the bulk of the work when it comes to feeding their families. \"Lionesses, not male lions, do the majority of hunting for their pride,\" according to CBS News. \"Lionesses hunt around 90 percent of the time, while the males protect their pride.\""
 },
 {
   "title": "Narwhal Tusks Are Really An \"Inside Out\" Tooth",
   "body": "Narwhals are unlike most other whales because they have what appears to be a giant tusk. But that's not actually a tusk at all—what you're seeing is a tooth. Harvard University's Martin Nweeia told the BBC that the \"tooth is almost like a piece of skin in the sense that it has all these sensory nerve endings,\" adding that it's \"essentially built inside out.\""
 },
 {
   "title": "Puffins Use Twigs To Scratch Their Bodies",
   "body": "Puffins surely have enough to be proud of with their beautiful beaks, but the seabirds also happen to be quite clever. According to a 2019 study published in Proceedings\nof the National Academy of Sciences (PNAS), Atlantic puffins in both Wales and Iceland were observed \"spontaneously using a small wooden stick to scratch their bodies.\" Indeed, in a video shared by Science, a little puffin can be seen picking up a tiny twig before using it to scratch an itchy spot on its belly."
 },
 {
   "title": "Capuchin Monkeys Wash Their Hands And Feet In Urine",
   "body": "Monkeys are undeniably cute. They can also be pretty darn gross. Capuchin monkeys, for example, urinate on their hands and feet when they're feeling \"randy.\" \"We think the alpha males might use urine-washing to convey warm, fuzzy feelings to females, that their solicitation is working and that there's no need to run away,\" primatologist Kimran Miller told NBC News. \"Or they could be doing it because they're excited.\" Either way, ew!"
 },
 {
   "title": "Some Sharks Glow In The Dark",
   "body": "Sharks boast some enviable—and terrifying—features, like their sleek design and razor-sharp teeth. And while glow-in-the-dark sharks sound like something you'd see in a sci-fi film, they're totally real, as noted in a 2019 study published in iScience. Researchers were already aware that some shark species produce a glow that only other sharks can see, but now scientists have discovered that \"previously unknown small-molecule metabolites are the cause of the green glow,\" according to CNN. This glow \"helps sharks identify each other and even fight against infection on a microbial level.\""
 },
 {
   "title": "Some Snails Have Hairy Shells",
   "body": "While it's not a secret that snails have shells, you probably didn't know that some actually have hairy shells. These hairs are rather handy to have, as they help a snail stick to wet surfaces like leaves"
 },
 {
   "title": "Humpback Whales Use Bubbles To Hunt",
   "body": "You might think that a whale's massive size is the only edge they'd need when it comes to hunting in the open waters. But humpback whales actually team up to use a \"bubble-net\" technique in order to catch their prey. \"Sometimes, the whales will swim in an upward spiral and blow bubbles underwater, creating a circular 'net' of bubbles that makes it harder for fish to escape,\" Science News reports"
 },
 {
   "title": "A Housefly Buzzes In An F Key",
   "body": "When you hear a housefly buzzing around your home, you might be annoyed by the persistent sound. However, the next time it happens, try to soothe yourself by noting that the airborne pest is actually buzzing in an F key. How melodious!"
 },
 {
   "title": "Ducks Can Surf",
   "body": "Over in New Zealand, surfers have noticed the same thing that those who ride the waves in California have witnessed: ducks can surf. The birds do so in order to catch food or simply to move through the water quickly. Sports reporter Francis Malley spotted a female duck and her babies catching a wave and told the New Zealand Herald, \"The mother was surfing on her belly on the whitewash. I've never surfed with ducks before so this was a first.\""
 },
 {
   "title": "Slow Lorises Are The Only Venomous Primates.",
   "body": "They may be cute, but their bite can kill. According to Popular Science, these adorable animals secrete toxins from a gland in the crook of their inner arms. Their bites have caused anaphylactic shock and even death in humans. Better watch out!"
 },
 {
   "title": "Pigeons Can Do Math",
   "body": "You might think of pigeons as… not that smart. But it turns out, they're actually quite intelligent. In fact, one 2011 study published in the journal Science found that the birds are capable of doing math at the same level as monkeys. During the study, the pigeons were asked to compare nine images, each containing a different number of objects. The researchers found that the birds were able to rank the images in order of how many objects they contained. Put simply, they learned that the birds could count!"
 },
 {
   "title": "Zebra Stripes Act As A Natural Bug Repellant",
   "body": "Cows may benefit from artificial stripes, but zebras have the real deal. One 2012 report published in the Journal of Experimental Biology suggests that zebras' black and white stripes may be an evolutionary feature to fend off harmful horsefly bites. \"A zebra-striped horse model attracts far fewer horseflies than either homogeneous black, brown, grey or white equivalents,\" the researchers wrote"
 },
 {
   "title": "Wild Chimps Like To Drink",
   "body": "Humans aren't the only animals who enjoy a drink or two. A 2015 study published in the journal Royal Society Open Science reveals that chimpanzees in Guinea had a fondness for imbibing fermented palm sap and getting tipsy in the process"
 },
 {
   "title": "Sea Otters Are Adept At Using Tools",
   "body": "While many scientists believe that tool use among dolphins is a relatively new phenomenon, a 2017 study published in Biology Letters suggests that otters may have been using tools for millions of years. Sea otters frequently use rocks to break open well-armored prey, such as snails"
 },
 {
   "title": "Frogs Can Freeze Without Dying",
   "body": "Why tolerate the cold when you could just freeze yourself solid? According to Kenneth Storey, a professor at Carleton University in Ottawa, frogs undergo repeated freeze-thaw cycles. \"We have false springs here all the time where it gets really warm and all the snow melts and then suddenly—bam—the wind comes from the north and it's back down to minus 10, minus 15 [Celsius], and they're fine,\" Storey told National Geographic"
 },
 {
   "title": "Koalas Sleep Up To 22 Hours A Day",
   "body": "If you thought your cat was sleepy, just wait until you hear about koalas. According to the Australian Koala Foundation, these cuties sleep between 18 and 22 hours a day. The koalas' diets require a lot of energy to digest, which is why they've got to nap so much"
 },
 {
   "title": "A Group Of Ferrets Is Called A Business",
   "body": "No, it's not because they're so professional—it's a modernized form of \"busyness,\" the word originally used to describe a group of these weasel-related mammals"
 },
 {
   "title": "Octopuses Can Taste With Their Arms",
   "body": "And yes, they are called arms, not tentacles. According to the Library of Congress, the animals can taste and grab with the suckers on their arms. Even more impressive? Octopuses are capable of moving at speeds of up to 25 miles per hour"
 },
 {
   "title": "Dolphins Have Names For One Another",
   "body": "You already know that dolphins are smart. But did you know that they even have their own names? One 2013 study published in PNAS found that bottlenose dolphins develop specific whistles for one another"
 },
 {
   "title": "Reindeer Eyes Turn Blue In The Winter",
   "body": "Reindeers have beautiful baby blues—but only in the winter! According to the Biotechnology and Biological Sciences Research Council, \"the eyes of Arctic reindeer change color through the seasons from gold to blue, adapting to extreme changes of light levels in their environment.\" The change in color impacts how light is reflected through the animals' retina, and improves their vision"
 },
 {
   "title": "Giraffes Have Black Tongues",
   "body": "Scientists believe that it's so they don't get sunburns while they eat. The animals' tongues are also around 20 inches long"
 },
 {
   "title": "Alligators Will Let Manatees Swim Ahead Of Them",
   "body": "In busy waters, manatees will nudge alligators to get in front, and alligators generally oblige."
 },
 {
   "title": "Adult Cats Only Meow At Humans",
   "body": "You probably know that cats love to talk to their humans. But did you know you're unlikely to see your feline friend interact the same way with another cat? That's because other than kittens meowing at their mothers, cats don't meow at other cats"
 },
 {
   "title": "Dogs Have Way Fewer Taste Buds Than Humans",
   "body": "While you may think that Fido has the same dinnertime experience as you do, he's actually got a much different taste bud arrangement. Humans have about 9,000 taste buds, while dogs have only around 1,700. And while they can identify the same four taste sensations as people, dogs are not fond of salt"
 },
 {
   "title": "Otters Have The World's Thickest Fur",
   "body": "They're thought to have up to one million hairs per square inch. Their fur consists of two layers and is designed to trap a layer of air next to their skin so their skin doesn't get wet."
 },
 {
   "title": "Alligators Can Grow For More Than 30 Years",
   "body": "According to a 2018 study published in Copeia, alligators often haven't hit their full size until 33"
 },
 {
   "title": "Snow Leopards Don't Roar",
   "body": "Snow leopards have less-developed vocal cords than their fellow large cats, meaning that they can't roar, but make a purr-like sound called a chuff instead. For a 2010 study published in the Biological Journal of the Linnean Society, scientists researched why some cats have a higher-pitched meow than others. They found that it's not size that determines a kitty's call, but habitat"
 },
 {
   "title": "Axolotls Can Regenerate Their Parts",
   "body": "The salamanders are the only vertebrates that can replace their skin, limbs, tail, jaws, and spines at any age. On the flip side, humans can regenerate lost limb buds as embryos and fingertips as young children."
 },
 {
   "title": "Cows Have Best Friends",
   "body": "Cows have stronger social ties than you might think. One 2013 study conducted by researchers at the University of Northampton found that when cows were separated from their BFFs, their heart rates increased as a sign of stress"
 },
 {
   "title": "Moths Experience Love At First Scent",
   "body": "When a male moth catches a whiff of a female moth, he'll travel miles to find her⁠—based off her scent alone. According to the experts at Audobon, \"they don't know what the female sounds like, or even what she looks like. But when they smell her, boy, do they know it, and they use her seductive musk to track her down.\""
 },
 {
   "title": "Horses Have Distinct Facial Expressions",
   "body": "Horses can make 17 facial movements, which is 3 more than chimps and only 10 fewer than humans, according to a 2015 study published in PLOS One."
 },
 {
   "title": "Deer Can Run Up To 35 Miles Per Hour.",
   "body": "Yes, white-tailed deer can hit top speeds of 35 miles per hour. Think that's fast? Reindeer can run up to 50 miles per hour."
 },
 {
   "title": "An Octopus Has Three Hearts",
   "body": "Octopuses have two more hearts than you do. Two hearts are used to pump blood to their gills, while the third brings blood to the rest of their body. If that's not enough, they also have nine brains."
 },
 {
   "title": "Some Worms Can Jump",
   "body": "Certain species of the Amynthas worm, which have recently been identified in the Midwestern United States, can jump and detach their tails when disturbed."
 },
 {
   "title": "Crocodiles Can Live Up To 100",
   "body": "Nile crocodiles can live for a full century. And they can do a lot of damage over the course of those 100 years: Approximately 200 people die every year from Nile crocodile attacks."
 },
 {
   "title": "Ravens Are Masters Of Deception",
   "body": "Just how smart are ravens? A 2002 study published in Animal Behaviour found that these tricky birds have the ability to deceive each other. The entire corvid family—which includes crows, ravens, and jays—is exceptionally intelligent. These birds have also been known to play pranks on one another, and to tease other animals"
 },
 {
   "title": "Rats Laugh",
   "body": "While scientists don't exactly think they have a sense of humor, rats will make a laugh-like sound when tickled."
 },
 {
   "title": "Tigers Have Striped Skin",
   "body": "You might think it's just their fur, but no, tigers have striped skin. And speaking of those stripes, much like our fingerprints, they're unique to every tiger"
 },
 {
   "title": "Cats Recognize Their Own Name But Choose Not To Respond",
   "body": "Sorry, cat owners, you're not just being paranoid: Your pet does know when you're calling their name, and they're ignoring you anyway. In a 2019 study published in Scientific Reports, researchers discovered that while cats can distinguish their own name, they don't necessarily feel obligated to respond"
 },
 {
   "title": "Butterflies Taste With Their Feet.",
   "body": "Not only do butterflies taste using their feet—the receptors on their legs are also 200 times stronger than human taste buds. When a butterfly lands on a plant, they use these sensors to determine whether or not what they're standing on is edible."
 },
 {
   "title": "The Spur-winged Goose's Diet Makes It Poisonous",
   "body": "Don't plan on eating a spur-winged goose if you happen to come across one during your travels. These birds, natives of sub-Saharan Africa, have flesh that's often poisonous to humans, thanks to their diet of blister beetles, which contain the deadly cantharidin poison."
 },
 {
   "title": "Vampire Bat Saliva Keeps Blood From Clotting",
   "body": "Vampire bats do more than just bite their prey—they also keep the other animal's blood from clotting. Their saliva works as an anticoagulant, so that the blood can flow freely as they feed. Here's another fun fact: The protein in the anticoagulant has been nicknamed \"Draculin.\" Spooky!"
 },
 {
   "title": "Wombat Poop Is Cube-shaped.",
   "body": "Wombats use their droppings to warn other animals to stay off their turf. Luckily, their cube-shaped poop makes it easy to see that a spot is governed by wombats, as the little squares tend to stay put more easily than spherical droppings would."
 },
 {
   "title": "Giraffes With Darker Spots Are More Dominant",
   "body": "You can learn a lot from the color of a giraffe's spots. According to a 2019 study in Animal Behaviour, giraffes with darker spots are more dominant than giraffes with lighter spots. And not only that: Dark-spotted giraffes also tend to be more solitary."
 },
 {
   "title": "Orcas Can Learn To Speak Dolphin",
   "body": "Groups of killer whales have their own dialects that are further influenced by the company they keep. A 2014 study published in The Journal of the Acoustical Society of America revealed that orcas housed with bottlenose dolphins over a long period of time were able to replicate the dolphins' language"
 },
 {
   "title": "Horned Lizards Squirt Blood From Their Eyes",
   "body": "The horned lizard has a pretty impressive trick for evading predators. When a horned lizard finds itself in a perilous situation, it can squirt a stream of blood from its eyes. The predator then runs off, because, well, wouldn't you?"
 }
]
