[
 {
   "title": "Paul Revere Never Actually Shouted, \"The British Are Coming!\"",
   "body": "While everyone knows the story of Revere's famous ride in which he was said to have warned colonial militia of the approaching enemy by yelling \"The British are coming!\" This is actually false. According to History.com, the operation was meant to be quiet and stealthy, since British troops were hiding out in the Massachusetts countryside. Also, colonial Americans still considered themselves to be British"
 },
 {
   "title": "The Olympics Used To Award Medals For Art",
   "body": "From 1912 to 1948, the Olympic Games held competitions in the fine arts. Medals were given for literature, architecture, sculpture, painting, and music. Naturally, the art created was required to be Olympic-themed. According to the founder of the modern Olympics, Pierre de Frédy, the addition of the arts was necessary because the ancient Greeks used to hold art festivals alongside the games. Before the art events were eventually removed, 151 medals were awarded."
 },
 {
   "title": "One Time, 100 Imposters Claimed To Be Marie Antoinette's Dead Son",
   "body": "After the French Revolution, eight-year-old Louis XVII was imprisoned and then never seen in public ever again. His parents were executed in 1793 and, afterward, he was horrifically abused, neglected, and left isolated in a prison cell in the Paris Temple. In 1795, he died of Tuberculous at 10-years-old. His body was buried in secret in a mass grave. Years later, dozens of men came forward claiming to be him because a Bourbon restoration was a possibility and a successful claimant could then potentially find himself on the throne of France"
 },
 {
   "title": "Napoleon Was Once Attacked By A Horde Of Bunnies",
   "body": "Once upon a time, the famous conqueror Napoleon Bonaparte was attacked by…bunnies. The emperor had requested that a rabbit hunt be arranged for himself and his men. His chief of staff set it up and had men round up reportedly 3,000 rabbits for the occasion. When the rabbits were released from their cages, the hunt was ready to go. At least that was the plan! But the bunnies charged toward Bonaparte and his men in a viscous and unstoppable onslaught. And we were taught that Waterloo was the conqueror's greatest defeat…"
 },
 {
   "title": "Women Were Once Banned From Smoking In Public",
   "body": "In 1908, New Yorker Katie Mulcahey was arrested for striking a match against a wall and lighting a cigarette with it. Why? Because this was a violation of The Sullivan Ordinance, a city law banning women (and only women!) from smoking in public. During her hearing at the district court, Mulcahey argued about her rights to smoke cigarettes in public. She was fined $5.00. Two weeks later, The Sullivan Ordinance was vetoed by New York City's mayor"
 },
 {
   "title": "The Government Literally Poisoned Alcohol During Prohibition",
   "body": "During Prohibition in the United States, the U.S. government literally poisoned alcohol. When people continued to consume alcohol despite its banning, law officials got frustrated and decided to try a different kind of deterrent—death. They ordered the poisoning of industrial alcohols manufactured in the U.S., which were products regularly stolen bootleggers. By the end of Prohibition in 1933, the federal poisoning program is estimated to have killed at least 10,000 people."
 },
 {
   "title": "Captain Morgan Actually Existed",
   "body": "Yes, face of the well-loved rum brand was a totally real guy. He was a Welsh privateer who fought alongside the English against the Spanish in the Caribbean in the 1660s and 1670s. His first name was Henry and was knighted by King Charles II of England. His exact birth date is unknown, but it was sometime around 1635. He died in Jamaica in 1688, apparently very rich"
 },
 {
   "title": "Using Forks Used To Be Seen As Sacrilegious",
   "body": "What the fork? Forks, the widely used eating utensils, were once seen as blasphemous. They were first introduced in Italy in the 11th Century. These spiked spaghetti-twirling instruments were seen as an offense to God. And why, do you ask? Because they were \"artificial hands\" and as such was considered to be sacrilegious."
 },
 {
   "title": "The Titanic's Owners Never Said The Ship Was \"Unsinkable\"",
   "body": "Despite what James Cameron's iconic 1997 film may have you believe, the owners never said that it could never sink. Historian Richard Howells said that \"the population as a whole were unlikely to have thought of the Titanic as a unique, unsinkable ship before its maiden voyage.\""
 },
 {
   "title": "There Were More Than 600 Plots To Kill Fidel Castro",
   "body": "Yes, 600. The Cuban dictator was targeted to be killed by a large range of foes, including political opponents, criminals, and even the United States, among many others. Tactics included everything from an exploding cigar to a poisoned diving suit."
 },
 {
   "title": "Cleopatra Was Not Egyptian",
   "body": "Despite what you may believe, the last queen of Egypt wasn't born in Egypt. As best as Historians can tell, Cleopatra VII (that's her formal name) was Greek. She was a descendant of Alexander the Great's Macedonian general Ptolemy."
 },
 {
   "title": "Pope Gregory Iv Declared A War On Cats",
   "body": "Pope Gregory IV declared war on cats in the 13th Century. He said that black cats were instruments of Satan. Because of this belief, he ordered the extermination of these felines throughout Europe. However, this plan backfired, as it resulted in an increase in the population of plague-carrying rats."
 },
 {
   "title": "Mary Actually Had A Little Lamb",
   "body": "Everyone knows the nursery rhyme \"Mary Had A Little Lamb,\" but you probably didn't know this was based on true story. Her name was Mary Sawyer. She was an 11-year-old girl and lived in Boston and one day was followed to school by her pet lamb. In the late 1860s, she helped raise money for an old church by selling wool from the lamb."
 },
 {
   "title": "Richard Nixon Was A Great Musician",
   "body": "The 37th president of the United States (and the only president to resign from office) actually was an extremely talented musician. He played five instruments in total: piano, saxophone, clarinet, accordion, and violin."
 },
 {
   "title": "Lyndon B. Johnson Gave Interviews From The Bathroom",
   "body": "This, for lack of a better word, unapologetic president gave interviews while using the toilet. Presidential biographer Doris Kearns Goodwin describes the impetus: \"he just didn't want the conversation to stop.\""
 },
 {
   "title": "Ketchup Was Sold In The 1830s As Medicine",
   "body": "Forget Ibuprofen. In the 1830s, when it came to popular medicine, ketchup was all the rage. In 1834, it was sold as a cure for indigestion by an Ohio physician named John Cook. It wasn't popularized as a condiment until the late 19th century. The more you know."
 },
 {
   "title": "President Abraham Lincoln Is In The Wrestling Hall Of Fame",
   "body": "Before the 16th president took office, Abraham Lincoln was declared a wrestling champion. The 6'4\" president had only one loss among his around 300 contests. He earned a reputation for this in New Salem, Illinois, as an elite fighter. Eventually, he earned his county's wrestling championship"
 },
 {
   "title": "July 4th Isn't The Real Independence Day",
   "body": "July 4th is not the real American Independence Day. It is actually July 2nd because this is when the Second Continental Congress in Philadelphia actually voted to approve a resolution of independence. July 4th, though, is when the Congress adopted the official Declaration of Independence, and most didn't even sign that until August"
 },
 {
   "title": "Abraham Lincoln Was Also A Licensed Bartender",
   "body": "Besides being a wrestling champ, Lincoln was also a licensed bartender. In 1833, the 16th president opened up a bar called Berry and Lincoln with his friend William F. Berry in New Salem, Illinois. The shop was eventually closed when Berry, an alcoholic, consumed most of the shop's supply."
 },
 {
   "title": "John Adams Was The First President To Live In The White House",
   "body": "While the White House was under construction during Washington's term, he never lived there. It wasn't until John Adams took office that a president lived there. Interestingly enough, George Washington is the only president to date who has not lived in the White House"
 },
 {
   "title": "The First Face On The $1 Bill Was Not George Washington",
   "body": "The first president was not the first face of the $1 bill! The first face to appear on this currency was Salmon P. Chase. The first $1 bill was issued during the Civil War in 1862. Chase was the Secretary of Treasury at that time and was also the designer of the country's first bank notes."
 },
 {
   "title": "Thomas Edison Didn't Invent The Light Bulb",
   "body": "While Edison did have an astonishing 1,093 patents, the majority of these were not of his own invention. He stole most of them. While he did land the patent for the light bulb in 1880, the real inventor was actually Warren de la Rue, a British astronomer and chemist, who actually created the very first light bulb forty years before Edison."
 },
 {
   "title": "And Betsy Ross Didn't Design And Sew The First American Flag",
   "body": "At least the only proof we have of this is from Ross's grandson, William Canby, who claimed in 1870 that his \"gam-gam\" had the idea. The real creator was more likely to be Francis Hopkinson from New Jersey, who signed the Declaration of Independence and also designed many seals for the U.S. government."
 },
 {
   "title": "Cars Weren't Invented In The United States",
   "body": "No, it wasn't Henry Ford's Model T in 1908. The first car actually was created in the 19th Century when European engineers Karl Benz and Emile Levassor were working on automobile inventions. Benz patented the first automobile in 1886."
 },
 {
   "title": "George Washington Opened A Whiskey Distillery After His Presidency",
   "body": "Apparently, being the first president of the United States wasn't enough for George Washington in his lifetime. After his term, Washington opened a whiskey distillery. By 1799, Washington's distillery was the largest in the country, producing 11,000 gallons of un-aged whiskey. After the president's death, the business was no more, however"
 },
 {
   "title": "Ronald Reagan Was A Believer In Astrology",
   "body": "Yes, Ronald Reagan was deeply interested in astrology. Both he and Nancy were, actually. And if you were curious, Ronald Reagan was an Aquarius—though the cosmos never influenced any policy decisions on his part, he reassured."
 },
 {
   "title": "Young George Washington Could Definitely Tell A Lie",
   "body": "There is a myth about a young George Washington that states that the president, when he was a boy, cut down his father's apple tree with a hatchet. When his father confronted him, he said, \"I cannot tell a lie.\" Yeah—never happened. It first appeared in an autobiography of Washington, where the writer later admitted he was just trying to display the president's virtuous nature."
 },
 {
   "title": "George Washington Never Had Wooden Teeth",
   "body": "Many myths about Washington exist, but one of the most prevalent stories has to be about his teeth. It's widely believed that Washington wore wooden dentures. This is not the case at all. While Washington did have numerous dental problems and did use dentures, wood, as a material, was never used."
 },
 {
   "title": "John Adams And Thomas Jefferson Died On The Same Day",
   "body": "On July 4th, 1826, both U.S. presidents John Adams and Thomas Jefferson passed away—within five hours of each other. Crazy. They were once fellow patriots turned adversaries, and they were also the last surviving members of the original American revolutionaries."
 },
 {
   "title": "Columbus Didn't Actually Discover America",
   "body": "No, this European explorer did not discover America. Columbus was 500 years too late. In fact, it was the Norse explorer Leif Erikson who landed on American shores during the 10th century. Erikson could be considered the first European to discover America."
 },
 {
   "title": "Witches Weren't Actually Burned At The Stake In Salem",
   "body": "The witch trials in Salem, Massachusetts, lasted between February 1692 and May 1693. Nearly 200 people were accused of practicing witchcraft, including the homeless, the elderly, and a four-year-old girl. The majority were jailed, and some were hanged. But none of these people ever got burned alive."
 },
 {
   "title": "Benjamin Franklin Never Thought Turkeys Should Be The National Bird",
   "body": "While writing to his daughter in 1784, Benjamin Franklin was complaining about the bald eagle being chosen as the United States' national symbol. He said that the bald eagle had \"bad moral character.\" He said the turkey would be a better idea. He was joking. He didn't actually think the national bird should be a turkey."
 },
 {
   "title": "Marie Antoinette Never Said, \"Let Them Eat Cake\"",
   "body": "A version of this quote originally came from the autobiography of Jean-Jacques Rousseau, where it was mentioned a princess said this phrase. It would later be attributed to Antoinette. Though it's highly unlikely she actually said it."
 },
 {
   "title": "Walt Disney Didn't Draw Mickey Mouse",
   "body": "While Walt Disney did have the idea of Mickey Mouse and also provided the voice, the imagery was created by the animator Ub Iwerks; he came up with all the iconic features. You won't look at the adorable mouse the same again."
 },
 {
   "title": "A Lot Of History's Disasters Were Caused By Lack Of Sleep",
   "body": "Start counting those sheep, because sleep is so, so important. So many of history's greatest disasters were the result of a lack of shut-eye, including: Chernobyl, Three Mile Island, the Challenger explosion, and the Exxon Valdez oil spill, to name a few."
 },
 {
   "title": "Cowboys Didn't Actually Wear Cowboy Hats",
   "body": "Those big Stetsons that everyone associates with cowboys like John Wayne, Billy the Kid, or Wyatt Earp? Yeah. Cowboys didn't wear those. In fact, the hat of choice for the 19th century cowboys was actually a bowler hat. Go figure"
 },
 {
   "title": "Basically Everything About Thanksgiving Is A Lie",
   "body": "You know that happy meal between Native Americans and the Pilgrims where everyone bonded? Well, the real story of Thanksgiving is awful, and actually consisted of plagues and violence and murder. Also, there's no evidence turkey was actually served—or that native people were invited to the meal."
 },
 {
   "title": "The Puritans Didn't Come To The New World For 'Religious Freedom'",
   "body": "The Protestant \"Separatists\" left Holland because of too much religious freedom, since the country allowed Judaism and Catholicism and even atheism. Because of this, the Puritans dipped and went to the Mayflower where they embarked across the pond for the new world."
 },
 {
   "title": "Johnny Appleseed Was Real",
   "body": "The folkloric hero was a real person. His real name was John Chapman and his hometown was Leominster, Massachusetts. He also has a street named after him, though the city planners decided it would be more poetic to use his mythical name: Johnny Appleseed Lane."
 },
 {
   "title": "Walt Disney Is Not Cryogenically Frozen",
   "body": "Walt Disney died in 1966 and there is a widely spread myth that his body was cryogenically frozen in the hopes that, when technology advances enough, he'd be revived. Well, sorry, but Disney was actually cremated."
 },
 {
   "title": "The 1929 Wall Street Crash Did Not Cause A Rash Of Suicides",
   "body": "On Black Tuesday, October 24th, 1929, the most shocking stock market crash occurred in U.S. history. It is widely believed that this financial crisis caused countless deaths by suicide, but this was not the case. There were two"
 },
 {
   "title": "U.s. President Zachary Taylor Overdosed On Cherries",
   "body": "After serving a mere 16 months in office, U.S. president Zachary Taylor passed away after eating far too many cherries and drinking milk at a Fourth of July party in 1850. He died on July 9th from gastroenteritis. The acidic cherries along with the milk is believed to have caused this."
 },
 {
   "title": "Richard Nixon Plotted To Assassinate A Journalist",
   "body": "He was a paranoid dude, and Richard Nixon wanted to kill Washington columnist Jack Anderson, according to NBC News. His plot included ideas such as putting poison in Anderson's medicine cabinet or exposing the journalist to large amounts of LSD. Thankfully, the plot was abandoned."
 },
 {
   "title": "Andrew Jackson Had A Vulgar Parrot",
   "body": "Andrew Jackson taught his parrot, Polly, to curse like a sailor. There is even one legend that the parrot had to be taken out of Jackson's funeral for its proclivity for profanity. And you thought you swore too much"
 },
 {
   "title": "Former U.s. President Bill Clinton Lost The Nuclear Launch Codes",
   "body": "The former president seriously lost the personal ID number needed to confirm nuclear launches. And not just briefly. For, like, months on end. This is all according to the then-chairman of the Joint Chiefs of Staff, who (understandably) called this misstep a \"gargantuan deal.\""
 },
 {
   "title": "The Iron Maiden Wasn't A Thing",
   "body": "No, this supposed torture device never actually existed. The widespread medieval use is a classic 18th-century myth, supported because of the perceptions that the Middle Ages were a widely uncivilized era of violence and mayhem. (They were bad, but not that bad.)"
 },
 {
   "title": "Calvin Coolidge Owned A Pair Of Lions",
   "body": "Former U.S. president Calvin Coolidge had many a pets, ranging from a donkey to a bobcat. Oh, and a pair of lions. They were gifted as cubs from the government of South Africa. Their names? Tax Reduction and Budget Bureau."
 },
 {
   "title": "The Bloody Mary Wasn't Always Called A Bloody Mary",
   "body": "The popular brunch beverage and hangover cure didn't actually start off as being called a Bloody Mary. Nope. It was actually called A Bucket Of Blood. Appetizing… After Bucket Of Blood, it transitioned to Red Snapper and, finally, Bloody Mary."
 },
 {
   "title": "A Woman Was Elected To Congress Before Women Could Vote",
   "body": "A woman was elected to the U.S. Congress before women could even vote. Jeanette Rankin joined Congress in 1916, which was four years before women could actually vote. The 19th Amendment which gave women the right to vote wasn't passed until August 18th, 1920. And for more interesting history lessons you may have missed, check out these 30 Crazy Facts That Will Change Your View of History."
 },
 {
   "title": "The Majority Of Life On Earth Is Aquatic.",
   "body": "As so much of the Earth’s surface is underwater, it comes as no surprise that marine species outnumber those on land. But, it’s an incredible 94 per cent of the Earth’s living species that exist within the oceans."
 }
]
