[
 {
   "title": "Which Is Heavier, A Ton Of Feathers Or A Ton Of Coal",
   "body": "This is a trick question and lots of people get caught out. Of course they both have the same weight! However coal is denser than feathers which means a lot of weight is packed into a smaller space or volume. Feathers are less dense than coal but take up lots more space for the same weight"
 },
 {
   "title": "Why Is The Sky Blue",
   "body": "Visible light from the Sun is made up of different colours, in fact all the colours of the rainbow. These colors have different wavelengths. Blue is one of these colours and has a short wavelength. The atmosphere is made up of different gasses we call air, composed of tiny particles called molecules. It also has lots of tiny water droplets floating in it. Blue light can't pass straight through these droplets to our eyes but gets reflected or bounced and scattered backwards and forwards by the gas molecules and droplets, eventually coming out of the sky. The effect is that the sky gets lit up in a blue color."
 },
 {
   "title": "Why Do Ships And Ice Float",
   "body": "The Principle of Archimedes explains why ice floats. This says that the force or push upwards on an object equals the weight of displaced water. Displaced means pushed out of the way. Since ice is less dense than water, the weight of a piece of submerged ice would be less than the weight of water it displaces. So the force upwards is greater than the weight acting downwards and the ice gets pushed to the surface. Ships float also because they displace a lot of water."
 },
 {
   "title": "Can We Travel To The Centre Of The Earth",
   "body": "Most of the inside of the Earth is made of really hot melted rock. This part is called the mantle. At the centre of the Earth is the core which is made of solid iron. It would be really difficult to travel to the Earth's centre because it is so far away and all the material would have to be pushed out of the way as we travel. The distance to the centre is nearly four thousand miles. Even building tunnels 20 miles long takes many, many years. Some of the deepest mines are only 2 1/2 miles deep."
 },
 {
   "title": "Why Can Birds Sit On Power Lines And Not Get A Shock",
   "body": "Electricity flows around in a loop. When a bird lands on a power line, electricity can't flow through its body. However if it touched an adjacent line with a lower voltage, electricity would flow from one line through its body to the other line and it could be electrocuted"
 },
 {
   "title": "Why Are Things Different Colors",
   "body": "White light is made up of lots of colors. In fact, all the colors of the rainbow: red, orange, yellow, green, blue, indigo and violet. When white light falls on an object some of it is reflected just like the way a ball bounces off a wall. Other colors in the light are absorbed or taken in by the object and not let back out. So a red object for instance absorbs all colors except red which is reflected. When this red light reaches our eyes we perceive the object as being red. Perceive means how our brain interprets or decides on what is outside our bodies from the information we experience with our five senses. These senses are smell, sight, taste, touch and hearing"
 },
 {
   "title": "What Is Sound",
   "body": "Sound is a vibration of air molecules. When you hit something, it shakes or vibrates really quickly. This shakes the air all around it. The air next to this air also shakes and the shaking continues just like a string of people in a line passing on a message to each other. Sound propagates or travels through the air and eventually we hear it. Sound can also travel through a solid or liquid. Sound has an amplitude and frequency. The amplitude is a measure of the strength of the waves. The frequency is how quickly the sound vibrates"
 },
 {
   "title": "Can We Hear In Space",
   "body": "No, we can't because there is no air in space. We call this a vacuum. Without air, vibrations produced by an object or when we speak can't be transmitted through space."
 },
 {
   "title": "How Do We Talk To Astronauts In Space",
   "body": "We can't use sound because it doesn't travel through the vacuum of space and in any case, it wouldn't go far enough. We have to use radio communication. Our voice is turned into electricity by a microphone and then into radio waves or electromagnetic radiation. These waves travel really fast, in fact a signal would go around our planet Earth seven times in one second. When the waves get to the astronauts spacecraft, they are turned back into electricity and sound by a loudspeaker or headphones."
 },
 {
   "title": "Why Are Leaves Green",
   "body": "Leaves contain a chemical called chlorophyll. This chemical turns the gas carbon dioxide or CO2 into stored energy in the plant. All the wood in a big tree comes from carbon dioxide taken out of the air. White light is made up of seven colors that we can perceive. Red, orange, yellow, green, blue, indigo and violet. When we look at a rainbow, we can see those colors."
 },
 {
   "title": "What Is A Light Year",
   "body": "A light year is the distance light travels in a year. Light travels at a speed of approximately 186,000 miles per second. So in one second it could travel around our planet at the equator over 7 times! In a year there are 31,536,000 seconds so the distance light travels is about six million million miles (6 trillion miles). That's 6 with 12 zeroes after it. Light years are used to describe how far away stars are because the number in miles would be too long to write down."
 },
 {
   "title": "How Far Is The Nearest Star",
   "body": "Our nearest star is Proxima Centauri, a red dwarf star just a little over 4 light years away. That's 24 trillion miles. Our Sun is also a star, but it is still really, really far away, in fact 93 million miles. Some stars are so far away that it takes light millions of years to reach us, so we see the stars as they were millions of years ago."
 },
 {
   "title": "How Long Would It Take To Get To The Sun If An Airplane Could Fly There",
   "body": "There isn't any air in space so an airplane couldn't fly to the Sun, but if it could, it would still take over 20 years."
 },
 {
   "title": "How Many Stars Are There",
   "body": "We have estimated that there are 300 sextillion stars. That's 3 followed by 23 zeroes or 300 thousand million, million, million.\nThis is how we would write that number: 300,000,000,000,000,000,000,000It is said that there are more stars in the Universe than there are grains of sand on all the beaches of the world. Stars are grouped into  clusters called galaxies that can contain one trillion stars. There are estimated to be 100 billion galaxies in the Universe."
 },
 {
   "title": "What Is Electricity",
   "body": "Electricity is the flow of tiny particles called electrons. In some materials such as metals, electrons are not held tightly to atoms and are free to wander. When a voltage is applied to the material, it forces the electrons to flow along it. This flow of electrons is called a current and is measured in amps."
 },
 {
   "title": "What Is Lightning",
   "body": "When clouds get charged up with electricity during a thunderstorm, the voltage eventually gets too high and the charge has to drain away to the ground. We call this lightning and it's like a giant spark. The sound produced by lightning is called thunder. We hear thunder after we see lightning because light from the flash travels faster to our eyes than the sound. If lightning is far away, it can take many seconds to hear the thunder. The spark in the spark plug of a car is like a mini version of lightning."
 },
 {
   "title": "What Is Air Made Of",
   "body": "Air is a gas, but it's not just one gas, it's a mixture of lots of different types. Most of the air though is made up of the gasses nitrogen, oxygen and carbon dioxide."
 },
 {
   "title": "Is Air Heavy",
   "body": "A cube of air one metre wide (39 inches) by one metre long by one metre high weighs about 1 1/4 kilograms or 2 3/4 pounds."
 },
 {
   "title": "Which Gas Do We Breathe",
   "body": "We breathe air into our lungs and use the oxygen in it. Oxygen combines with glucose in the food we eat to provide us with energy that keep us warm and makes our muscles and internal organs work. Our body makes carbon dioxide gas as a waste product and we breathe this out."
 },
 {
   "title": "Is There Air On The Moon",
   "body": "No, and that's one of the reasons Apollo astronauts had to wear spacesuits that supplied them with oxygen. Other planets such as Mars have an atmosphere, but the atmosphere of Mars has much less oxygen than we have on the Earth. During a thunderstorm, clouds get charged up. When the charge and voltage becomes too great, a spark jumps from cloud to ground. We call this lightning The Moon has no atmosphere and is covered in craters caused by asteroid impacts. It is approximately 238,000 miles or 384,000 km from our planet Earth."
 },
 {
   "title": "Is There Air On The Sun",
   "body": "No, and the Sun isn't solid like the Earth. The Sun is made of hydrogen and helium which are gasses. These get really hot because the enormous gravity on the Sun is so strong that atoms get squashed together producing nuclear fusion. This makes lots of heat and light that will last for billions of years."
 },
 {
   "title": "What Is Gravity",
   "body": "Gravity is the force of attraction between all objects in space. Even your body has gravity, but it's so small, the force wouldn't attract anything and make it stick. The force of attraction of a magnet is much greater. Gravity is what makes things fall and gives things weight. It also keeps the Moon close to our Earth. Without gravity, the Moon would fly off into space. Gravity also prevents our planet from moving away from the Sun."
 },
 {
   "title": "What Is A Force",
   "body": "A force is like a push or pull. When you push or pull something, you are exerting a force. Exert is another word for apply. The force of air on the underside of an aeroplane's wing gives it lift and makes it fly. A magnet exerts a force on a piece of iron, pulling it. The wheel of a car pushes on the ground and the force on the axle moves the car forwards. When you walk, your feet push on the ground and the ground pushes back. The walls of a building or pillars of a bridge push upwards, and prevent the roof or bridge from falling down. These are called reactive forces. The air inside a balloon pushes on the rubber walls of the balloon, and the force causes the rubber to stretch."
 },
 {
   "title": "What Are Magnets Used For",
   "body": "Magnets are used for lots of things. They can be used to keep the doors of cupboards closed. The needle of a compass is a magnet and always points to the North Pole. Electromagnets are used in doorbells and also in switches worked by electricity called relays. We also use them in motors, electric generators\nfor making electricity and MRI scanners for seeing inside our bodies"
 },
 {
   "title": "Are Magnets Really Strong",
   "body": "Some magnets are very strong. Some of the strongest magnets are used in hospitals in MRI scanners. These magnets are so strong that they can pull metal items out of your clothes or body if they aren't removed beforehand."
 },
 {
   "title": "What Is An Electromagnet",
   "body": "An electromagnet is a magnet worked by electricity. When electricity flows through a wire wrapped many times around a piece of iron, the iron becomes an electromagnet. You can make one by wrapping insulated wire a few hundred times around a nail and connecting it to a battery."
 },
 {
   "title": "Why Is Wire Used For Electricity Covered With Plastic",
   "body": "Plastic is an electrical insulator. An insulator is a material that doesn't conduct electricity. This means that electricity can't pass through it. This keeps you safe from the electricity and also stops the electricity from flowing to where it's not supposed to go. Other materials that are insulators are ceramic (like the stuff in cups and plates), rubber and glass"
 },
 {
   "title": "Why Can I See Through Glass",
   "body": "The answer is really complicated and not even the best scientists are sure. However we know that really good glass transmits a lot of light, but reflects and absorbs very little."
 },
 {
   "title": "What Is Glass Used For Apart From Bottles And Windows",
   "body": "Glass is used to make lenses. Lenses can bend light that passes through them so they're used in glasses to correct people's sight who can't see things clearly that are near to them or far away. Lenses are also used in telescopes and microscopes and lasers."
 },
 {
   "title": "What Can I See With A Microscope",
   "body": "You can see really small things such as bacteria. The most powerful microscopes are called electron microscopes and can see viruses. These viruses, such as COVID-19, are much smaller than bacteria and cannot be seen with an ordinary microscope that works on light"
 },
 {
   "title": "How Big Is A Bacteria",
   "body": "Bacteria are really small and range from about 0.5 to 5 microns long. A micron is one thousandth of a mm. So it would take nearly one thousand bacteria placed end-to-end to measure one mm or 1/20 of an inch. Some bacteria are very big and can just about be seen with the naked eye, which means without a microscope or magnifying glass. These are about half a millimeter long. Bacteria are much bigger than atoms though. Many bacteria are useful and help breakdown organic matter in our environment like leaves from trees and the dead bodies of animals. Some of them even help to digest the food we eat. Others are harmful and make poisons or toxins that can make us sick."
 },
 {
   "title": "What Are Atoms",
   "body": "Everything in the Universe is composed of atoms. They are sometimes described as the building blocks of matter and a bit like Lego because they join together to make bigger things. Everything we see around us is made from them. Atoms are made of even smaller pieces called protons, neutrons and electrons. In some materials, atoms join together to form molecules."
 },
 {
   "title": "What Is Matter",
   "body": "Matter is the stuff in the Universe that we can see. Like water, wood, metal, rock, air, all the things made in factories, even your body. Matter is made up of simpler stuff called elements."
 },
 {
   "title": "What Are Elements",
   "body": "There are about 100 elements. An element is a pure substance that can't be broken down into simpler substances. Some of the names of these elements are iron, copper, gold, carbon, hydrogen, mercury and oxygen. Elements can be solid, liquid or gas. Water isn't an element as it can be broken down into the elements hydrogen and oxygen which are both gasses. We can put the elements hydrogen and oxygen back together again and burn them to make water. When a piece of paper is burned it gets lighter in weight. The black ash left behind is the element carbon, other elements in the paper burn and go into the air."
 },
 {
   "title": "What Are Solid, Liquid And Gas",
   "body": "These are the three forms of matter. Ice is a solid. When it's heated, it turns into a liquid we call water. When we make it even hotter, it turns into a gas we call steam. There are many different types of solids, liquids and gasses. For example, hydrogen and oxygen and chlorine are gasses. You may have smelled chlorine gas from the water in a swimming pool. Gasoline and the metal mercury are examples of liquids and rock, wood, glass and plastic are all solids. Bacteria can be different shapes and sizes. These ones are rod shaped. Viruses are much smaller than bacteria. This is an image of the COVID-19 virus taken with an electron microscope. All matter is made from tiny things called atoms. An atom has tiny particles called protons and neutrons in the nucleus at its centre. Much smaller particles called electrons orbit the nucleus. When two or more atoms join together, we get a molecule."
 },
 {
   "title": "What Is Rust",
   "body": "Rust is a compound formed when the elements oxygen and iron join together in a chemical reaction. Only iron and steel rusts. Other metals oxidize or react with oxygen, but the layer of material formed is really thin and protects the metal from further oxidation."
 },
 {
   "title": "What Is A Compound",
   "body": "Compounds are formed when elements combine or join together. They can also be formed when compounds themselves combine with other compounds or elements. This process is called a chemical reaction. Examples of chemical reactions are burning, rusting, breaking up of a liquid with electricity (which is called electrolysis). You can make your own chemical reaction by pouring vinegar on baking soda on a saucer. The baking soda fizzes as it reacts with the vinegar and makes lots of bubbles. The bubbles are filled with the gas carbon dioxide."
 },
 {
   "title": "Is The Sea Deep",
   "body": "Some of the oceans of the world are really deep. The deepest part is called Challenger Deep and is in the western Pacific Ocean. The depth is 36,200 feet or nearly seven miles (11km). This is deeper than Mount Everest is high."
 },
 {
   "title": "What's The Difference Between Miles And Meters",
   "body": "In some countries such as England and the USA, distance is measured in miles, feet and inches. In other countries, distance is measured in meters or kilometers. The system that uses meters is called the Metric System and was invented in France over 200 years ago. Many people like it because everything changes by 10 or a multiple of 10. In these countries, meters is spelled \"metres\". So there are 10 mm in a centimetre (cm), 100 centimetres in a metre (m) and 1000 metres in a kilometre (km). Scientists, even in the US, use the metric system."
 },
 {
   "title": "What Are Metric Units Of Mass",
   "body": "Mass is like weight, but while mass stays the same, weight changes depending on what planet you are on. On the Moon you would weigh less because there is less gravity pulling you down and you could jump the height of a house. Mass is a sort of measurement of how hard it is to push something or slow it down. Mass is measured in kilograms (kg) or pounds."
 },
 {
   "title": "What Are Metric Units Of Volume",
   "body": "Volume is the amount of space an object takes up or the amount of space inside an object like a barrel, jug or bottle. Volume is measured in liters (l) or milliliters (ml). A drink bottle contains about 300 ml. An oil barrel holds about 159 liters."
 },
 {
   "title": "Where Does Oil Come From",
   "body": "Crude oil or petroleum is a thick black, brown, yellowish or greenish liquid, extracted from the ground using oil wells on land or at sea. Crude oil was formed when creatures and plants died and settled to the bottom of the ocean. Over millions of years, sand, shells and other stuff collected on top of them. As a result of heat and pressure, this organic material was transformed into oil."
 },
 {
   "title": "What Is Oil Used For",
   "body": "Crude oil is a raw material and isn't really useful until it is processed in an oil refinery. This is like a big factory that boils the oil and separates it into different chemicals. These include gasoline, diesel, kerosene, lubricating oil, wax and bitumen."
 },
 {
   "title": "What Is Friction",
   "body": "Friction is a force that makes it more difficult for things to move. For instance if you try to slide a heavy box, it can be difficult for it to slide along the floor. The amount of friction depends on the material you are sliding and the weight of the object. Heavy things are harder to slide than light things and its harder for something to slide on wood than wet ice. Sometimes we need friction, so that's why we have grips on the soles of our shoes to stop us slipping on the ground and bicycle brakes are made of rubber to slow down the wheels. Often we need to reduce friction so that things can slide easier. So we oil tools and bicycles and put oil in our car engines so that all the moving parts can slide easier. Without lubricating oil, there would be lots of friction in an engine and it would overheat and break up."
 },
 {
   "title": "What Does An Engine Do",
   "body": "An engine is a machine that turns heat into motion. When something is in motion, this means it is moving. Engines burn fuel such as gasoline, kerosene, diesel or gas to make heat. When the fuel is burned, it get's really hot. The hot gas increases in pressure and forces a piston down inside a hollow tube called a cylinder. The piston looks a bit like a bean tin with a rod attached. The rod attached to the piston turns a shaft called a crankshaft, just like the way the pedal on a bicycle turns the cranks. The crankshaft can then run other machinery or turn wheels in the case of a car."
 },
 {
   "title": "What Is Heat",
   "body": "We learned earlier that all matter is composed of atoms. When the atoms shake, or move, we can think of this as heat. The temperature of an object depends on how fast the atoms are moving about or shaking."
 },
 {
   "title": "Can Heat Move",
   "body": "Yes, there are three ways it can move. Heat can be transferred from one place to another by conduction, convection or radiation. When you put a spoon into hot coffee, the handle eventually gets hot. This is conduction and happens when two objects are in contact with each other. When a radiator in a room is turned on, hot air rises and travels around the room. This is convection. For convection to work, we need a gas such as air, or a liquid such as water to move and carry the heat from one place to another. Heat can't travel to us from the Sun by conduction because there is no material in space to conduct the heat or to convect it. However it can reach us as radiation."
 },
 {
   "title": "Can We Make Heat",
   "body": "We can make heat by burning fuel such as gas, coal or oil or by using electricity. Lots of things need heat to work. Engines need heat and power stations need heat to generate electricity. Plants need heat to grow and seeds need heat to germinate. We also need heat in our homes to keep us warm. When making things, heat can be very useful. Blacksmiths heat steel so that it becomes soft like toffee and can be bent and shaped with hammers. In factories metal and plastics are heated and shaped by machines into useful products."
 },
 {
   "title": "What Are Seeds",
   "body": "Seeds are like plant's babies and they contain all the information stored in the form of DNA to make an adult plant. DNA is like a computer program and it tells the seed how to grow, how big to get and what shape the stems, roots and leaves should be. When a seed gets enough heat, oxygen and becomes moist, it germinates. This means the seed splits out of its shell and starts to grow."
 },
 {
   "title": "What Are Roots For",
   "body": "Plants have no legs or mouth so they can't go and find water to drink! They must soak up water through their roots and let it out through their leaves. This is called transpiration. The water is used for several things. It carries nutrients up from the ground, just like we get vitamins from food to help our bodies work better. Also plants don't eat, and get their food from sunlight and carbon dioxide in the air. This is called photosynthesis. Photosynthesis is a type of chemical reaction (which we learned about earlier) and it also needs water to work. Water also helps to cool the plant. The third reason for water is to act as a solution to carry food and nutrients around the plant so that it can grow."
 }
]
