[
 {
   "title": "Tug Of War",
   "body": "Tug of War Was an Olympic Event from 1900-1920 and part of the summer games. Considered part of the \"athletics program,\" Great Britain was awarded the most medals in the event with five, including two golds!"
 },
 {
   "title": "200ft Putt",
   "body": "In 1981 Sir Terry Wogan wowed the golfing world by sinking a 200 ft putt at the Gleneagles golf course. While not the longest verified putt in history, it is the longest televised putt. Well done Sir Terry!"
 },
 {
   "title": "11 Hour Tennis Match!",
   "body": "The longest tennis match took place at Wimbledon 2010 when John Isner of the US beat Nicolar Mahut of France in a match which lasted for 11 hours 5 minutes! The Isner–Mahut match at the 2010 Wimbledon Championships holds the record for the longest tennis match both in time and games played."
 },
 {
   "title": "Men Only!",
   "body": "The first modern Olympic Games were held in Athens, Greece in 1896. There were 311 male but no female competitors. Women competed for the first time at the 1900 Games in Paris."
 },
 {
   "title": "World's Oldest",
   "body": "Sheffield FC is the world’s oldest football club! Founded in 1857, the club is officially recognised by FIFA as being the oldest association football club in the world. Well I never!"
 },
 {
   "title": "Ancient Olympics",
   "body": "The prize for event winners in the Ancient Olympics was an olive branch wreath. No gold medals, but a simple wreath made from the branches and leaves of an Olive Tree. Sometimes left natural, often sprayed gold."
 },
 {
   "title": "Tennis Strings",
   "body": "Due to its softness and resilience, animal intestine, mainly from sheep, cow or goat used to be the most commonly used material to make tennis strings. The natural strings are produced by drying fibres extracted from part of the intestine which contains collagen. This gives elasticity."
 },
 {
   "title": "Japan's National Sport",
   "body": "The national sport of Japan is sumo wrestling. Sumo is a competitive, full contact sport where one wrestler tries to force the other out of the ring or to touch the ground with anything other than the soles of his feet."
 },
 {
   "title": "Badminton Shuttlecock",
   "body": "The weight of the shuttlecock used in Badminton is about 17-19 ounces. It usually lasts for no more than two games. The heavier the shuttlecock, the faster it flies. They also fly faster in higher temperatures and at higher altitudes."
 },
 {
   "title": "Heard This",
   "body": "The boy who coxed the winning pair in the rowing events at the 1900 Olympics is believed to be only 7 years old."
 },
 {
   "title": "Ouch!",
   "body": "The grass at Wimbledon was kept two inches long until 1949 when an English tennis player was bitten by a snake. 8mm is the optimum grass length for present day play at Wimbledon."
 },
 {
   "title": "Our Capital City",
   "body": "London, United Kingdom, hosted the Summer Olympics in 1908, 1948, and 2012. That makes London the ONLY city to host the event on THREE occasions!"
 },
 {
   "title": "Jordan Spieth",
   "body": "Jordan Spieth won $61,867 less at The Masters than Arnold Palmer won in his entire career."
 },
 {
   "title": "Bull And Jerry R.",
   "body": "Bulls and White Sox owner Jerry Reinsdorf continued to pay Michael Jordan his reported $4 million basketball salary while he was experimenting with baseball."
 },
 {
   "title": "Michael Phelps",
   "body": "If Michael Phelps were a country, he’d rank No. 35 on the all-time Olympic gold medal list, ahead of 97 nations."
 },
 {
   "title": "Bill Russell",
   "body": "Wilt Chamberlain didn’t win MVP the year he scored 50.4 points and grabbed 22.9 rebounds per game. (Bill Russell did.)"
 },
 {
   "title": "Buffalo Bills",
   "body": "The Buffalo Bills haven’t made the playoffs since Bill Clinton was president."
 },
 {
   "title": "Roger Bannister",
   "body": "Roger Bannister held the world record in the mile for exactly 46 days."
 },
 {
   "title": "Federer",
   "body": "“Federer” can be typed entirely with the left hand."
 },
 {
   "title": "Curious Fact",
   "body": "The average golf ball has 336 dimples"
 },
 {
   "title": "Venus Williams",
   "body": "Venus Williams (7 Grand Slams) has been ranked No. 1 in the WTA rankings for 17 weeks, more than a full year less (56 weeks) less than Caroline Wozniacki (0 Grand Slams)."
 },
 {
   "title": "Tim Tebows",
   "body": "Six of Tim Tebow’s seven wins with the miracle 2011 Denver Broncos were of the come-from-behind variety."
 },
 {
   "title": "Cy Young",
   "body": "If three-time Cy Young winner Clayton Kershaw were to break Young’s record of 511 wins, he’d need to stay at his current pace for the next 41 years, until he were 68 years old."
 },
 {
   "title": "Anna Kopchovsky",
   "body": "Anna Kopchovsky, the first woman to cycle around the world in 1894, had only learned how to cycle a few days before she set off. She covered the entire distance in 15 months and received a reward of 10,000 dollars."
 },
 {
   "title": "Qatar",
   "body": "The 2022 World Soccer Championship will be opened in Lusail (Qatar), a city which did not exist till recently."
 },
 {
   "title": "Film Hoosiers",
   "body": "Jimmy Chitwood, the hero of the film Hoosiers, only has four lines in the entire movie."
 },
 {
   "title": "Alan Shephard",
   "body": "The two golf balls Alan Shephard hit on the moon with a six-iron (one that went into a crater another that “sailed for miles and miles”) are still there."
 },
 {
   "title": "1950 World Cup",
   "body": "When the Americans defeated favorite England in the 1950 World Cup, the story goes that many newspapers around the world believed the 1-0 score to be a typo and instead printed that England won 10-1."
 },
 {
   "title": "In Mlb",
   "body": "Only three active players are in the top 50 on the all-time MLB home run list, yet 27 of the top 50 have played in the past 20 years."
 },
 {
   "title": "The Phillippines",
   "body": "The Phillippines has competed in the most Summer Olympics (20) without winning a gold medal."
 },
 {
   "title": "Babe Ruth",
   "body": "Babe Ruth only won four World Series in 15 seasons with the New York Yankees."
 },
 {
   "title": "Yogi Berra",
   "body": "Yogi Berra won 13 World Series in 18 seasons with the Yanks."
 },
 {
   "title": "Princess Royal",
   "body": "Princess Anne, daughter of Queen Elizabeth II, did not have to undergo gender verification at the 1976 Olympics due to “royal courtesy.”"
 },
 {
   "title": "The 2010 Olympics",
   "body": "When asked why he didn’t win gold in cross country at the 2010 Olympics, Norwegian skier Odd-Bjoern Hjelmeset said, “I think I have seen too much porn in the last 14 days.”"
 },
 {
   "title": "Sammy Sosa",
   "body": "Sammy Sosa has three of the eight 60-home run seasons in baseball history."
 },
 {
   "title": "T. Woods",
   "body": "Tiger Woods once made 142 straight cuts, topping Jack Nicklaus’ record by 37 and routinely leading the next-best active player by 100 or more tournaments. (This is one of Tiger’s most underrated stats.)"
 },
 {
   "title": "The Jockey",
   "body": "The phrase about winning something “hands down” originally referred to a jockey who won a race without whipping his horse or pulling back the reins."
 },
 {
   "title": "Olympics First Modern",
   "body": "At the first modern Olympics, winners were awarded silver medals."
 },
 {
   "title": "Barry Bonds",
   "body": "In 2004, Barry Bonds was intentionally walked 120 times, which is more than 2.5 times higher than the longtime record held by Willie McCovey (45 in 1969). Only six players in the NL that year walked that many times in total."
 },
 {
   "title": "1989 French",
   "body": "Teenager Michael Chang hit an underhand serve to defeat world No. 1 Ivan Lendl en route to his shocking 1989 French Open title."
 },
 {
   "title": "R. Hernderson",
   "body": "Rickey Henderson’s stolen base total (1,406) is almost three times as high as the active SB leader, Ichiro (487)."
 },
 {
   "title": "World War Ii",
   "body": "Among Ted Williams’ many records, he set a student gunnery record as a World War II pilot. The test emphasizes reflexes, coordination and visual reaction time and still stood, as of 2002."
 },
 {
   "title": "C. Evert",
   "body": "Chris Evert won 125-straight matches on clay, from Aug. 12, 1973 to May 12, 1979. Amazingly though, that run included just two French Open titles."
 },
 {
   "title": "Conan Doyle",
   "body": "Sir Arthur Conan Doyle, the creator of Sherlock Holmes, played goalie for the amateur Portsmouth Association Football Club, which would eventually become the Portsmouth professional team that won the FA Cup in 2008."
 },
 {
   "title": "World Record",
   "body": "The men’s long jump world record has been broken once since 1969."
 },
 {
   "title": "B. Beamon`s",
   "body": "Bob Beamon’s 1968 Olympic record in the long jump would have won the 2012 Olympics by almost two feet."
 },
 {
   "title": "Triple Crown",
   "body": "Horse racing’s Triple Crown has been achieved just three times since 1949, all within a six year span in the mid-1970s. (Secretariat, 1973; Seattle Slew, 1977; Affirmed, 1978). That’s three in six years and zero in the other 60."
 },
 {
   "title": "Olympic Games",
   "body": "There have been three Olympic Games held in countries that no longer exist."
 },
 {
   "title": "Greece",
   "body": "Greece is the only country to have participated in every Olympics under its own flag."
 },
 {
   "title": "R. Wallace",
   "body": "Rasheed Wallace had his 2004 Detroit Pistons championship ring resized to fit his middle finger."
 }
]
